[
  {"id":"bath_etal23","abstract":"As marine aquaculture expands around the world, there is increased concern for impacts to protected species. Documented cases of marine mammal, sea turtle, seabird, and shark interactions with aquaculture installations do exist but are challenging to find. This extensive review summarises the state of knowledge of protected species interactions with marine fish and shellfish aquaculture installations. Although seaweed aquaculture was beyond the scope of this review, some of the findings for shellfish and finfish aquaculture may be relevant. The potential impacts of farms including habitat exclusion, entanglement, entrapment, collisions, and behavioural modifications are the primary risks posed to protected species by marine aquaculture facilities and operations. In addition, indirect effects from habitat impacts of farm operations may be of concern in some areas as well as the cumulative impacts of multiple small or large farms in the same general vicinity. Decades of farm innovations and best management practices have been driven by industry, natural resource managers, conservation organisations, and international conservation agreements. This review is useful for informing industry planning and permitting to develop aquaculture in the open ocean. This work will help advance the science of conservation by synthesising the state of knowledge and provide managers and industry with more insight to protect the most vulnerable species.","accessed":{"date-parts":[["2024",1,29]]},"author":[{"family":"Bath","given":"Gretchen E."},{"family":"Price","given":"Carol A."},{"family":"Riley","given":"Kenneth L."},{"family":"Morris Jr","given":"James A."}],"citation-key":"bath_etal23","container-title":"Reviews in Aquaculture","DOI":"10.1111/raq.12811","ISSN":"1753-5131","issue":"4","issued":{"date-parts":[["2023"]]},"language":"en","license":"© 2023 John Wiley & Sons Australia, Ltd. This article has been contributed to by U.S. Government employees and their work is in the public domain in the USA.","page":"1686-1719","source":"Wiley Online Library","title":"A global review of protected species interactions with marine aquaculture","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/raq.12811","volume":"15"},
  {"id":"baumgartner_etal19","abstract":"Managing interactions between human activities and marine mammals often relies on an understanding of the real-time distribution or occurrence of animals. Visual surveys typically cannot provide persistent monitoring because of expense and weather limitations, and while passive acoustic recorders can monitor continuously, the data they collect are often not accessible until the recorder is recovered. We have developed a moored passive acoustic monitoring system that provides near real-time occurrence estimates for humpback, sei, fin and North Atlantic right whales from a single site for a year, and makes those occurrence estimates available via a publicly accessible website, email and text messages, a smartphone/tablet app and the U.S. Coast Guard's maritime domain awareness software. We evaluated this system using a buoy deployed off the coast of Massachusetts during 2015–2016 and redeployed again during 2016–2017. Near real-time estimates of whale occurrence were compared to simultaneously collected archived audio as well as whale sightings collected near the buoy by aerial surveys. False detection rates for right, humpback and sei whales were 0% and nearly 0% for fin whales, whereas missed detection rates at daily time scales were modest (12%–42%). Missed detections were significantly associated with low calling rates for all species. We observed strong associations between right whale visual sightings and near real-time acoustic detections over a monitoring range 30–40 km and temporal scales of 24–48 hr, suggesting that silent animals were not especially problematic for estimating occurrence of right whales in the study area. There was no association between acoustic detections and visual sightings of humpback whales. The moored buoy has been used to reduce the risk of ship strikes for right whales in a U.S. Coast Guard gunnery range, and can be applied to other mitigation applications.","accessed":{"date-parts":[["2025",3,14]]},"author":[{"family":"Baumgartner","given":"Mark F."},{"family":"Bonnell","given":"Julianne"},{"family":"Van Parijs","given":"Sofie M."},{"family":"Corkeron","given":"Peter J."},{"family":"Hotchkin","given":"Cara"},{"family":"Ball","given":"Keenan"},{"family":"Pelletier","given":"Léo-Paul"},{"family":"Partan","given":"Jim"},{"family":"Peters","given":"Don"},{"family":"Kemp","given":"John"},{"family":"Pietro","given":"Jeff"},{"family":"Newhall","given":"Kris"},{"family":"Stokes","given":"Andrew"},{"family":"Cole","given":"Tim V. N."},{"family":"Quintana","given":"Ester"},{"family":"Kraus","given":"Scott D."}],"citation-key":"baumgartner_etal19","container-title":"Methods in Ecology and Evolution","DOI":"10.1111/2041-210X.13244","ISSN":"2041-210X","issue":"9","issued":{"date-parts":[["2019"]]},"language":"en","license":"© 2019 The Authors. Methods in Ecology and Evolution © 2019 The Authors. Methods in Ecology and Evolution published by John Wiley & Sons Ltd on behalf of British Ecological Society","page":"1476-1489","source":"Wiley Online Library","title":"Persistent near real-time passive acoustic monitoring for baleen whales from a moored buoy: System description and evaluation","title-short":"Persistent near real-time passive acoustic monitoring for baleen whales from a moored buoy","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/2041-210X.13244","volume":"10"},
  {"id":"callier_etal18","abstract":"Knowledge of aquaculture–environment interactions is essential for the development of a sustainable aquaculture industry and efficient marine spatial planning. The effects of fish and shellfish farming on sessile wild populations, particularly infauna, have been studied intensively. Mobile fauna, including crustaceans, fish, birds and marine mammals, also interact with aquaculture operations, but the interactions are more complex and these animals may be attracted to (attraction) or show an aversion to (repulsion) farm operations with various degrees of effects. This review outlines the main mechanisms and effects of attraction and repulsion of wild animals to/from marine finfish cage and bivalve aquaculture, with a focus on effects on fisheries-related species. Effects considered in this review include those related to the provision of physical structure (farm infrastructure acting as fish aggregating devices (FADs) or artificial reefs (ARs), the provision of food (e.g. farmed animals, waste feed and faeces, fouling organisms associated with farm structures) and some farm activities (e.g. boating, cleaning). The reviews show that the distribution of mobile organisms associated with farming structures varies over various spatial (vertical and horizontal) and temporal scales (season, feeding time, day/night period). Attraction/repulsion mechanisms have a variety of direct and indirect effects on wild organisms at the level of individuals and populations and may have implication for the management of fisheries species and the ecosystem in the context of marine spatial planning. This review revealed considerable uncertainties regarding the long-term and ecosystem-wide consequences of these interactions. The use of modelling may help better understand consequences, but long-term studies are necessary to better elucidate effects.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Callier","given":"Myriam D."},{"family":"Byron","given":"Carrie J."},{"family":"Bengtson","given":"David A."},{"family":"Cranford","given":"Peter J."},{"family":"Cross","given":"Stephen F."},{"family":"Focken","given":"Ulfert"},{"family":"Jansen","given":"Henrice M."},{"family":"Kamermans","given":"Pauline"},{"family":"Kiessling","given":"Anders"},{"family":"Landry","given":"Thomas"},{"family":"O'Beirn","given":"Francis"},{"family":"Petersson","given":"Erik"},{"family":"Rheault","given":"Robert B."},{"family":"Strand","given":"Øivind"},{"family":"Sundell","given":"Kristina"},{"family":"Svåsand","given":"Terje"},{"family":"Wikfors","given":"Gary H."},{"family":"McKindsey","given":"Christopher W."}],"citation-key":"callier_etal18","container-title":"Reviews in Aquaculture","DOI":"10.1111/raq.12208","ISSN":"1753-5131","issue":"4","issued":{"date-parts":[["2018"]]},"language":"en","license":"© 2017 The Authors. Reviews in Aquaculture Published by John Wiley & Sons Australia, Ltd.","page":"924-949","source":"Wiley Online Library","title":"Attraction and repulsion of mobile wild organisms to finfish and shellfish aquaculture: a review","title-short":"Attraction and repulsion of mobile wild organisms to finfish and shellfish aquaculture","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/raq.12208","volume":"10"},
  {"id":"campbell_etal19","abstract":"Cultivation of kelp has been well established throughout Asia, and there is now growing interest in the cultivation of macroalgae in Europe to meet future resource needs. If this industry is to become established throughout Europe, then balancing the associated environmental risks with potential benefits will be necessary to ensure the carrying capacity of the receiving environments are not exceeded and conservation objects are not undermined. This is a systematic review of the ecosystem changes likely to be associated with a developing seaweed aquaculture industry. Monitoring recommendations are made by risk ranking environmental changes, highlighting the current knowledge gaps and providing research priorities to address them. Environmental changes of greatest concern were identified to include: facilitation of disease, alteration of population genetics and wider alterations to the local physiochemical environment. Current high levels of uncertainty surrounding the true extent of some environmental changes mean conservative risk rankings are given. Recommended monitoring options are discussed that aim to address uncertainty and facilitate informed decision-making. Whilst current small-scale cultivation projects are considered ‘low risk’, an expansion of the industry that includes ‘large-scale’ cultivation will necessitate a more complete understanding of the scale dependent changes in order to balance environmental risks with the benefits that seaweed cultivation projects can offer.","accessed":{"date-parts":[["2025",6,25]]},"author":[{"family":"Campbell","given":"Iona"},{"family":"Macleod","given":"Adrian"},{"family":"Sahlmann","given":"Christian"},{"family":"Neves","given":"Luiza"},{"family":"Funderud","given":"Jon"},{"family":"Øverland","given":"Margareth"},{"family":"Hughes","given":"Adam D."},{"family":"Stanley","given":"Michele"}],"citation-key":"campbell_etal19","container-title":"Frontiers in Marine Science","container-title-short":"Front. Mar. Sci.","DOI":"10.3389/fmars.2019.00107","ISSN":"2296-7745","issued":{"date-parts":[["2019",3,22]]},"language":"English","publisher":"Frontiers","source":"Frontiers","title":"The Environmental Risks Associated With the Development of Seaweed Farming in Europe - Prioritizing Key Knowledge Gaps","type":"article-journal","URL":"https://www.frontiersin.org/journals/marine-science/articles/10.3389/fmars.2019.00107/full","volume":"6"},
  {"id":"campbell_hotchkiss17","abstract":"Carrageenan is the leading seaweed-derived food hydrocolloid and is used widely for its textural functionality. Carrageenan has a specific set of rheological properties that differentiates it from other hydrocolloids and renders it useful in certain processed foods in addition to a small number of other niche markets. Growing demand for processed foods is a global trend that is being driven in general by an increase in population but also by opposing changes in the world’s economies. On one side, recession is forcing consumers to seek value for money, on the other, improved living standards in formerly disadvantaged economies are enabling consumers to look for more diverse and luxurious product offerings. From either perspective, carrageenan is a winner and the global market is expected to grow albeit, there are some indications that growth in certain regions and sectors has slowed.","accessed":{"date-parts":[["2024",2,21]]},"author":[{"family":"Campbell","given":"Ross"},{"family":"Hotchkiss","given":"Sarah"}],"citation-key":"campbell_hotchkiss17","collection-title":"Developments in Applied Phycology","container-title":"Tropical Seaweed Farming Trends, Problems and Opportunities: Focus on Kappaphycus and Eucheuma of Commerce","DOI":"10.1007/978-3-319-63498-2_13","editor":[{"family":"Hurtado","given":"Anicia Q."},{"family":"Critchley","given":"Alan T."},{"family":"Neish","given":"Iain C."}],"event-place":"Cham","ISBN":"978-3-319-63498-2","issued":{"date-parts":[["2017"]]},"language":"en","page":"193-205","publisher":"Springer International Publishing","publisher-place":"Cham","source":"Springer Link","title":"Carrageenan Industry Market Overview","type":"chapter","URL":"https://doi.org/10.1007/978-3-319-63498-2_13"},
  {"id":"carretta_etal20","abstract":"Pacific region stock assessments include those studied by the Southwest Fisheries Science Center (SWFSC, La Jolla, CA), the Pacific Islands Fisheries Science Center (PIFSC, Honolulu, HI), the National Marine Mammal Laboratory (NMML, Seattle, WA), and the Northwest Fisheries Science Center (NWFSC, Seattle, WA). The 2019 Pacific marine mammal stock assessments include revised reports for 10 Pacific marine mammal stocks under NMFS jurisdiction, including 6 “strategic” stocks: Guadalupe fur seal, Hawaiian monk seal, Eastern North Pacific blue whale, California/Oregon/Washington humpback whale, California/Oregon/Washington sperm whaleand Southern Resident killer whale. New abundance estimates are available for 8 stocks: Guadalupe fur seal, Hawaiian monk seal, four stocks of U.S. West Coast harbor porpoise, Southern Resident killer whale, Eastern North Pacific blue whale. Information on sea otters, manatees, walrus, and polar bears are published separately by the US Fish and Wildlife Service. New information on human-caused sources of mortality and serious injury is included for those stocks where new data are available or resulted in a significant change compared with previously-documented levels of anthropogenic mortality and injury.","archive_location":"noaa:24392","author":[{"family":"Carretta","given":"James V."},{"family":"Forney","given":"Karin. A."},{"family":"Oleson","given":"Erin M. (Erin Marie)","suffix":"1977-"},{"family":"Weller","given":"David William","suffix":"1963-"},{"family":"Lang","given":"Aimee R."},{"family":"Baker","given":"Jason"},{"family":"Muto","given":"M. (Marcia)"},{"family":"Hanson","given":"Brad"},{"family":"Orr","given":"Anthony James"},{"family":"Huber","given":"Harriet R."},{"family":"Lowry","given":"Mark S."},{"family":"Barlow","given":"Jay"},{"family":"Moore","given":"Jeffrey E."},{"family":"Lynch","given":"Deanna"},{"family":"Carswell","given":"Lilian","suffix":"1968-"},{"family":"Brownell","given":"Robert L."}],"citation-key":"carretta_etal20","collection-title":"NOAA technical memorandum NMFS","DOI":"10.25923/trxr-z635","editor":[{"literal":"United States. National Marine Fisheries Service"},{"literal":"Southwest Fisheries Science Center (U.S.)"}],"issued":{"date-parts":[["2020"]]},"title":"U.S. Pacific Marine Mammal Stock Assessments : 2019","type":"article-journal","URL":"https://repository.library.noaa.gov/view/noaa/24392"},
  {"id":"cascao_etal20","abstract":"Several seamounts have been identified as hotspots of marine life in the Azores, acting as feeding stations for top predators, including cetaceans. Passive acoustic monitoring is an efficient tool to study temporal variations in the occurrence and behaviour of vocalizing cetacean species. We deployed bottom-moored Ecological Acoustic Recorders (EARs) to investigate the temporal patterns in acoustic presence and foraging activity of oceanic dolphins at two seamounts (Condor and Gigante) in the Azores. Data were collected in March–May 2008 and April 2010–February 2011. Dolphins were present year round and nearly every day at both seamounts. Foraging signals (buzzes and bray calls) were recorded in >87% of the days dolphin were present. There was a strong diel pattern in dolphin acoustic occurrence and behaviour, with higher detections of foraging and echolocation vocalizations during the night and of social signals during daylight hours. Acoustic data demonstrate that small dolphins consistently use Condor and Gigante seamounts to forage at night. These results suggest that these seamounts likely are important feeding areas for dolphins. This study contributes to a better understanding of the feeding ecology of oceanic dolphins and provides new insights into the role of seamount habitats for top predators.","accessed":{"date-parts":[["2025",3,14]]},"author":[{"family":"Cascão","given":"Irma"},{"family":"Lammers","given":"Marc O."},{"family":"Prieto","given":"Rui"},{"family":"Santos","given":"Ricardo S."},{"family":"Silva","given":"Mónica A."}],"citation-key":"cascao_etal20","container-title":"Scientific Reports","container-title-short":"Sci Rep","DOI":"10.1038/s41598-020-60441-4","ISSN":"2045-2322","issue":"1","issued":{"date-parts":[["2020",2,27]]},"language":"en","license":"2020 The Author(s)","page":"3610","publisher":"Nature Publishing Group","source":"www.nature.com","title":"Temporal patterns in acoustic presence and foraging activity of oceanic dolphins at seamounts in the Azores","type":"article-journal","URL":"https://www.nature.com/articles/s41598-020-60441-4","volume":"10"},
  {"id":"clegg_etal22","author":[{"family":"Clegg","given":"Peter"},{"family":"Mahon","given":"R"},{"family":"McConney","given":"P"},{"family":"Oxenford","given":"HA"}],"citation-key":"clegg_etal22","edition":"1","event-place":"New York, NY","issued":{"date-parts":[["2022"]]},"publisher":"Routledge","publisher-place":"New York, NY","title":"The Caribbean Blue economy","type":"book"},
  {"id":"clement_sagar13","author":[{"family":"Clement","given":"Deanna"},{"family":"Sagar","given":"Paul"}],"citation-key":"clement_sagar13","issued":{"date-parts":[["2013"]]},"language":"en","source":"Zotero","title":"Literature review of ecological effects of aquaculture: effects on marine mammals","type":"report"},
  {"id":"committeeontheassessmentofthecumulativeeffectsofanthropogenicstressorsonmarinemammals_etal17","accessed":{"date-parts":[["2024",2,26]]},"citation-key":"committeeontheassessmentofthecumulativeeffectsofanthropogenicstressorsonmarinemammals_etal17","contributor":[{"literal":"Committee on the Assessment of the Cumulative Effects of Anthropogenic Stressors on Marine Mammals"},{"literal":"Ocean Studies Board"},{"literal":"Division on Earth and Life Studies"},{"literal":"National Academies of Sciences, Engineering, and Medicine"}],"DOI":"10.17226/23479","event-place":"Washington, D.C.","ISBN":"978-0-309-44048-6","issued":{"date-parts":[["2017",5,4]]},"publisher":"National Academies Press","publisher-place":"Washington, D.C.","source":"National Academies Press","title":"Approaches to Understanding the Cumulative Effects of Stressors on Marine Mammals","type":"book","URL":"https://www.nap.edu/catalog/23479"},
  {"id":"diazlopez_methion17","accessed":{"date-parts":[["2025",6,25]]},"author":[{"family":"Díaz López","given":"Bruno"},{"family":"Methion","given":"Séverine"}],"citation-key":"diazlopez_methion17","container-title":"Marine Biology","container-title-short":"Mar Biol","DOI":"10.1007/s00227-017-3125-x","ISSN":"0025-3162, 1432-1793","issue":"4","issued":{"date-parts":[["2017",4]]},"language":"en","page":"83","source":"DOI.org (Crossref)","title":"The impact of shellfish farming on common bottlenose dolphins’ use of habitat: Running head: Impact of mussel farming on bottlenose dolphins","title-short":"The impact of shellfish farming on common bottlenose dolphins’ use of habitat","type":"article-journal","URL":"http://link.springer.com/10.1007/s00227-017-3125-x","volume":"164"},
  {"id":"dombrowski07","abstract":"Subsistence resource use in Southeast Alaska has undergone a dramatic shift following the implementation of the Alaska Native Claims Settlement Act (1971). Ironically, the consequent marginalization of subsistence dependent households and decreasing opportunities for earning a livelihood through traditional food harvests have been accompanied by increased identification of collective Native identity with subsistence practices and their products. This paper argues that to understand these changes, one must examine the role subsistence practices and foods play in village-based internal differentiation. Discussion focusses on (1) the ongoing ecological and social impact of ANCSA in Southeast Native villages, and (2) the manner in which externally imposed \"indigenism\" can limit ways of being Native even while increasing the need for alternative lifeways. /// Les modes de subsistance au sud-est de l'Alaska ont subit de profondes transformation après l'entrée en vigueur de la loi de 1971 relative au règlement des revendications des autochtones de l'Alaska (Alaska Native Claims Settlement Act, ANCSA). L'ironie de la chose, c'est que la marginalisation des ménages dépendant de ces moyens et la diminution des occasions de gagner sa vie grâce à la récolte traditionnelle qui en ont découlé ont été accompagnées d'une hausse du sentiment d'appartenance à la collectivité autochtone et de l'attachement aux modes de subsistance traditionnels ainsi qu'aux produits qui en sont issus. Afin de comprendre ces transformations, le présent article pose comme nécessaire l'analyse du rôle de la nourriture de base et des pratiques relatives à la subsistance dans le phénomène de différentiation au sein des villages. L'argumentation met l'accent sur 1) les conséquences sociales et écologiques toujours tangibles de l'ANCSA dans les villages autochtones du sud-est et sur 2) la façon dont un \"indigénisme\" imposé de l'extérieur tend à limiter les façons d'être autochtone même s'il augmente le besoin d'accéder à des modes de vie différents.","accessed":{"date-parts":[["2024",4,16]]},"author":[{"family":"Dombrowski","given":"Kirk"}],"citation-key":"dombrowski07","container-title":"Anthropologica","ISSN":"0003-5459","issue":"2","issued":{"date-parts":[["2007"]]},"page":"211-229","publisher":"Canadian Anthropology Society","source":"JSTOR","title":"Subsistence Livelihood, Native Identity and Internal Differentiation in Southeast Alaska","type":"article-journal","URL":"https://www.jstor.org/stable/25605359","volume":"49"},
  {"id":"duprey09","abstract":"Interactions between humans and dusky dolphins in the coastal waters of New\nZealand are increasing. My research focused on tourism interactions, with Kaikoura as the\nstudy site; and, on habitat use in an active aquaculture area, with Admiralty Bay as the\nstudy site. In Kaikoura, companies engaged in commercial cetacean tourism (For Hire\nCompany) have permits issued by the New Zealand’s Department of Conservation,\nallowing them to take paying customers out to view and swim with wild dusky dolphins.\nDuring summer and fall of 2005, I assessed the effectiveness of a voluntary ‘rest\nperiod’ established to give time free of humans to the dolphins. I used a theodolite to track\nthe movements of large groups of dusky dolphins and recorded the arrival, departure and\nbehaviors of all vessels approaching within 400 m of the group. The ‘rest period’ resulted\nin a reduction of vessel visits compared to non-rest periods, yet one For Hire Company\nand private recreational vessels continued to visit dusky dolphin groups during this time.\nTo increase compliance with the voluntary regulation, more education is needed targeting\nprivate recreational vessels.\nWeekend traffic was higher compared to weekday traffic, during both rest and\nnon-rest periods; a large increase occurred in weekend non-commercial vessel traffic.\nSwimming with calves is prohibited by New Zealand’s Marine Mammal Protection\nRegulations of 1992, yet 71.4 percent of the swim attempts I observed on-board For Hire\nCompany tours were conducted with groups containing calves. More should be done to\nreduce the number of swims conducted with groups of dusky dolphins containing calves. In winter of 2005, I used hourly theodolite scans to record the number of dusky\ndolphin groups using Admiralty Bay, a different near-shore environment with less tourism\nthan off Kaikoura, and with near-shore mussel farms. Groups of dusky dolphins were\nobserved in Admiralty Bay using the full extent of the bay. This re-enforces previous\nfindings that Admiralty Bay is an important winter foraging ground for dusky dolphins,\nand further aquaculture development in the bay would remove available foraging habitat.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Duprey","given":"Nicholas Matthew Thomson"}],"citation-key":"duprey09","issued":{"date-parts":[["2009",5,15]]},"language":"en_US","medium":"electronic","note":"Accepted: 2010-01-15T00:02:21Z","source":"oaktrust.library.tamu.edu","title":"Dusky dolphin (Lagenorhynchus obscurus) behavior and human interactions: implications for tourism and aquaculture","title-short":"Dusky dolphin (Lagenorhynchus obscurus) behavior and human interactions","type":"book","URL":"https://oaktrust.library.tamu.edu/handle/1969.1/ETD-TAMU-1388"},
  {"id":"fao22","accessed":{"date-parts":[["2024",2,21]]},"author":[{"family":"FAO","given":"na"}],"citation-key":"fao22","DOI":"10.4060/cc0461en","ISBN":"978-92-5-136364-5","issued":{"date-parts":[["2022",6,28]]},"language":"en","publisher":"FAO","source":"DOI.org (Crossref)","title":"The State of World Fisheries and Aquaculture 2022","type":"book","URL":"http://www.fao.org/documents/card/en/c/cc0461en"},
  {"id":"fao24","accessed":{"date-parts":[["2025",3,12]]},"author":[{"family":"FAO","given":"na"}],"citation-key":"fao24","DOI":"10.4060/cd0683en","event-place":"Rome","issued":{"date-parts":[["2024",6,7]]},"language":"en","publisher":"FAO","publisher-place":"Rome","source":"DOI.org (Crossref)","title":"The state of world fisheries and aquaculture 2024 - Blue transformation in action.","type":"report","URL":"https://openknowledge.fao.org/handle/20.500.14283/cd0683en"},
  {"id":"fernandez-betelu_etal19","abstract":"Environmental cycles often influence the presence of animals, creating patterns at different temporal scales, which may mean that their effects overlap and/or interact. Interactions between diel and seasonal cycles have been reported to influence fish behaviour but little is known about such interactions in marine top predators. Here, we studied the combined effect of seasonal, tidal and diel cycles on the occurrence of bottlenose dolphins (Tursiops truncatus) within a Marine Protected Area in Scotland. Our analyses were based on echolocation detections from passive acoustic devices (CPODs) deployed at three coastal sites between 2010 and 2016. We described patterns of dolphins’ occurrence using circular statistics and then used generalised additive mixed models to explore the relative importance of each cycle and any interactions between them. We found site-specific cyclical patterns of presence that remained constant across years. There was a highly significant interaction between seasonal and diel cycles at two sites around deep channels, where occurrence was diurnal in summer but became nocturnal in autumn. The study demonstrates the highly plastic behaviour of bottlenose dolphins and shows a previously unreported behaviour that has management implications for this and other marine protected areas.","accessed":{"date-parts":[["2025",3,14]]},"author":[{"family":"Fernandez-Betelu","given":"Oihane"},{"family":"Graham","given":"Isla M."},{"family":"Cornulier","given":"Thomas"},{"family":"Thompson","given":"Paul M."}],"citation-key":"fernandez-betelu_etal19","container-title":"Scientific Reports","container-title-short":"Sci Rep","DOI":"10.1038/s41598-019-38900-4","ISSN":"2045-2322","issue":"1","issued":{"date-parts":[["2019",2,22]]},"language":"en","license":"2019 The Author(s)","page":"2548","publisher":"Nature Publishing Group","source":"www.nature.com","title":"Fine scale spatial variability in the influence of environmental cycles on the occurrence of dolphins at coastal sites","type":"article-journal","URL":"https://www.nature.com/articles/s41598-019-38900-4","volume":"9"},
  {"id":"Fisher1977","author":[{"family":"Fisher","given":"F H"},{"family":"Simmons","given":"V P"}],"citation-key":"Fisher1977","container-title":"Journal of the Acoustical Society of America","ISBN":"0001-4966","issue":"3","issued":{"date-parts":[["1977"]]},"language":"English","page":"558-564","title":"Sound-Absorption in Sea-Water","type":"article-journal","URL":"<Go to ISI>://A1977DU39500008","volume":"62"},
  {"id":"fleming_bateman18","abstract":"Novel ecosystems (‘emerging ecosystems’) result when species occur in combinations and relative abundances that have not occurred previously within a given biome, due to deliberate or inadvertent human agency. Humans have changed the environment through disturbance, physical structures or additional resources. Many vertebrate predators inhabit cities, towns and other places that humans have built or altered, and make use of these anthropogenic niches. These predators range in size from bats swarming around lamp posts, to leopards stalking domestic animals in the heart of cities. In this essay, we describe four scenarios where predators opportunistically make use of anthropogenic niches. First, humans are surrounded by animals, including synanthropic rodents and birds, livestock and pets, that can be novel prey for opportunistic predators. Second, feeding on prey concentrations created through anthropogenic niches increases their hunting efficiency, by reducing both search and commute times. Third, anthropogenic environments create novel situations such as thermals and artificial lighting that advantage some predators, increasing their capture success. Finally, many predators have developed novel hunting strategies to make the most of opportunities in anthropogenic environments that can lead to greater hunting success. We give examples of these four scenarios and have developed a conceptual model that captures the common mechanisms relevant to each, with predictions for how these can be explored further in future studies. Predators exploiting anthropogenic niches can experience greater ease of hunting, decreased search effort and/or increased capture success. Consequently, these animals experience many physiological and reproductive benefits over conspecifics that do not make similar use of anthropogenic niches, ultimately benefitting from living alongside humans.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Fleming","given":"Patricia A."},{"family":"Bateman","given":"Philip W."}],"citation-key":"fleming_bateman18","container-title":"Animal Behaviour","container-title-short":"Animal Behaviour","DOI":"10.1016/j.anbehav.2018.02.011","ISSN":"0003-3472","issued":{"date-parts":[["2018",4,1]]},"page":"145-155","source":"ScienceDirect","title":"Novel predation opportunities in anthropogenic landscapes","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0003347218300617","volume":"138"},
  {"id":"gannier99","abstract":"The striped dolphin is widely distributed in the Ligurian sea. Night acoustic sampling and day visual sampling where used to describe its distribution shift oﬀ the French Riviera in a region of 4836 km2 extending to 83 km oﬀ-shore. A small boat was equiped with a dual-channel towed hydrophone and sampled the continental slope by night, during the summer of 1996 and 1997. The day sampling eﬀort was taken from visual surveys made from 1989 to 1997. The area of study was divided into 4 strata: the near-shore, deep slope, oﬀshore and open sea sectors. The daylight time was divided into 4 periods of 4 hours: the morning, the midday, the afternoon and the evening. A relative abundance index in ‘dolphin per km of eﬀort’ was calculated for each stratum and each time period. The Pennington estimator was used for the mean and variance calculations. A total of 209 sightings of striped dolphins were obtained during a total eﬀective eﬀort of 5058 km. The night acoustic results show the presence and the intense activity of feeding of the striped dolphin close to the shelf break. The day distribution shows a marked preference of the striped dolphin for the open sea and the near-shore waters. The near-shore waters see a much ﬂuctuating situation as the day passes: the relative abundance index of 2.01 dolphin per km in the morning falls to a minimum of 0.25 dolphin per km during the afternoon and then recovers to an evening level of 0.98 dolphin per km. The distribution shift is supported by the description of average movement pattern computed from 146 records: morning oﬀshore and evening inshore movements are clearly shown. This study presents the scheme of an horizontal diel migration cycle, consistent with the nocturnal feeding of dolphins close to the shelf, and a diurnal oﬀshore-inshore movement, whose motivation is not precisely known. The questions of prey availability and possible human disturbance eﬀects are discussed.","author":[{"family":"Gannier","given":"Alexandre"}],"citation-key":"gannier99","container-title":"Aquatic Mammals","issue":"3","issued":{"date-parts":[["1999"]]},"language":"en","page":"123-134","source":"Zotero","title":"Diel variations of the striped dolphin distribution oﬀ the French Riviera (Northwestern Mediterranean Sea)","type":"article-journal","volume":"25"},
  {"id":"gaynor_etal19","abstract":"Animals experience varying levels of predation risk as they navigate heterogeneous landscapes, and behavioral responses to perceived risk can structure ecosystems. The concept of the landscape of fear has recently become central to describing this spatial variation in risk, perception, and response. We present a framework linking the landscape of fear, defined as spatial variation in prey perception of risk, to the underlying physical landscape and predation risk, and to resulting patterns of prey distribution and antipredator behavior. By disambiguating the mechanisms through which prey perceive risk and incorporate fear into decision making, we can better quantify the nonlinear relationship between risk and response and evaluate the relative importance of the landscape of fear across taxa and ecosystems.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Gaynor","given":"Kaitlyn M."},{"family":"Brown","given":"Joel S."},{"family":"Middleton","given":"Arthur D."},{"family":"Power","given":"Mary E."},{"family":"Brashares","given":"Justin S."}],"citation-key":"gaynor_etal19","container-title":"Trends in Ecology & Evolution","container-title-short":"Trends in Ecology & Evolution","DOI":"10.1016/j.tree.2019.01.004","ISSN":"0169-5347","issue":"4","issued":{"date-parts":[["2019",4,1]]},"page":"355-368","source":"ScienceDirect","title":"Landscapes of Fear: Spatial Patterns of Risk Perception and Response","title-short":"Landscapes of Fear","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0169534719300199","volume":"34"},
  {"id":"Gillespie2009a","author":[{"family":"Gillespie","given":"Douglas"},{"family":"Mellinger","given":"David K"},{"family":"Gordon","given":"Jonathan"},{"family":"McLaren","given":"David"},{"family":"Redmond","given":"Paul"},{"family":"McHugh","given":"Ronald"},{"family":"Trinder","given":"Philip"},{"family":"Deng","given":"Xiao‐Yan"},{"family":"Thode","given":"Aaron"}],"citation-key":"Gillespie2009a","container-title":"The Journal of the Acoustical Society of America","DOI":"10.1121/1.4808713","ISSN":"0001-4966","issue":"4","issued":{"date-parts":[["2009",4,1]]},"page":"2547-2547","publisher":"Acoustical Society of America","title":"PAMGUARD: Semiautomated, open source software for real‐time acoustic detection and localization of cetaceans.","type":"article-journal","URL":"http://dx.doi.org/10.1121/1.4808713","volume":"125"},
  {"id":"Gillespie2013","abstract":"Methods for the fully automatic detection and species classification of odontocete whistles are described. The detector applies a number of noise cancellation techniques to a spectrogram of sound data and then searches for connected regions of data which rise above a pre-determined threshold. When tested on a dataset of recordings which had been carefully annotated by a human operator, the detector was able to detect (recall) 79.6% of human identified sounds that had a signal-to-noise ratio above 10 dB, with 88% of the detections being valid. A significant problem with automatic detectors is that they tend to partially detect whistles or break whistles into several parts. A classifier has been developed specifically to work with fragmented whistle detections. By accumulating statistics over many whistle fragments, correct classification rates of over 94% have been achieved for four species. The success rate is, however, heavily dependent on the number of species included in the classifier mix, with the mean correct classification rate dropping to 58.5% when 12 species were included.","accessed":{"date-parts":[["2015",4,26]]},"author":[{"family":"Gillespie","given":"Douglas"},{"family":"Caillat","given":"Marjolaine"},{"family":"Gordon","given":"Jonathan"},{"family":"White","given":"Paul"}],"citation-key":"Gillespie2013","container-title":"The Journal of the Acoustical Society of America","DOI":"10.1121/1.4816555","ISBN":"doi:10.1121/1.4816555","ISSN":"1520-8524","issue":"3","issued":{"date-parts":[["2013",9]]},"page":"2427-37","PMID":"23968040","title":"Automatic detection and classification of odontocete whistles","type":"article-journal","URL":"http://www.ncbi.nlm.nih.gov/pubmed/23968040","volume":"134"},
  {"id":"hayes_etal20","abstract":"Under the 1994 amendments of the Marine Mammal Protection Act (MMPA), the National Marine Fisheries Service (NMFS) and the United States Fish and Wildlife Service (USFWS) were required to generate stock assessment reports (SARs) for all marine mammal stocks in waters within the U.S. Exclusive Economic Zone (EEZ). The first reports for the Atlantic (includes the Gulf of Mexico) were published in July 1995 (Blaylock et al. 1995). The MMPA requires NMFS and USFWS to review these reports annually for strategic stocks of marine mammals and at least every 3 years for stocks determined to be non-strategic. Included in this report as appendices are: 1) a summary of serious injury/mortality estimates of marine mammals in observed U.S. fisheries (Appendix I), 2) a summary of NMFS records of large whale human-caused serious injury and mortality (Appendix II), 3) detailed fisheries information (Appendix III), 4) summary tables of abundance estimates generated over recent years and the surveys from which they are derived (Appendix IV), a summary of observed fisheries bycatch (Appendix V), and a list of reports not updated in the current year (Appendix VI).","archive_location":"noaa:47708","author":[{"family":"Hayes","given":"Sean A. (editor)"},{"family":"Josephson","given":"Elizabeth (editor)"},{"family":"Maze-Foley","given":"Katherine (editor)"},{"family":"Rosel","given":"Patricia E. (editor)"},{"family":"Byrd","given":"Barbie"},{"family":"Chavez-Rosales","given":"Samuel"},{"family":"Cole","given":"Timothy V. N."},{"family":"Garrison","given":"Lance P."},{"family":"Hatch","given":"Joshua"},{"family":"Henry","given":"Allison"},{"family":"Horstman","given":"Stacey C."},{"family":"Litz","given":"Jenny"},{"family":"Lyssikatos","given":"Marjorie C."},{"family":"Mullin","given":"Keith D."},{"family":"Orphanides","given":"Christopher"},{"family":"Pace","given":"Richard M."},{"family":"Palka","given":"Debra L."},{"family":"Powell","given":"Jessica"},{"family":"Wenzel","given":"Frederick W."}],"citation-key":"hayes_etal20","collection-title":"NOAA technical memorandum NMFS-NE ; 264","DOI":"10.25923/ngsq-qc69","editor":[{"literal":"Northeast Fisheries Science Center (U.S.)"}],"issued":{"date-parts":[["2020"]]},"title":"U.S. Atlantic and Gulf of Mexico marine mammal stock assessments - 2019","type":"article-journal","URL":"https://repository.library.noaa.gov/view/noaa/47708"},
  {"id":"heinrich_etal19","abstract":"Predictive species distribution models (SDMs) have become powerful tools to determine habitat use patterns of mobile marine predators and their spatial overlap with potentially impacting anthropogenic activities. This study used SDMs to investigate fine-scale habitat use patterns of two poorly known and broadly sympatric coastal delphinids, Chilean dolphins (Cephalorhynchus eutropia) and Peale's dolphins (Lagenorhynchus australis), and their spatial interactions with intense aquaculture farming activities in the Chiloé archipelago, southern Chile. A long-term dataset (2002–2012) of boat-based dolphin sightings and concurrently in situ collected environmental and anthropogenic variables was analysed using binomial Generalized Additive Models to investigate ecological drivers of each species' fine-scale distribution and to predict dolphin occurrence spatially. Chilean dolphins preferred shallow (<30 m deep), turbid waters, close to shore (<500 m) and river mouths which often placed them in sheltered bays and channels used intensively by shellfish farms. Peale's dolphins were also found in shallow waters but occurred over a wider range of conditions along more open or exposed coastlines. Both species had to navigate extensive salmon and shellfish farming sites to transit between areas of important habitat. Sightings and predicted occurrence maps showed a clear pattern of spatial habitat partitioning between species, which remained stable across the 11 year study period. The identification of important habitat for Chilean dolphins warrants the consideration of spatially explicit conservation measures to limit the potential effects of overlapping salmon and shellfish farming. The observed differences in ecological plasticity of the two sympatric species should be considered when evaluating and mitigating the effects of environmental change and ongoing anthropogenic pressures on their nearshore habitat. The estimated species–environment relationships could also be used to predict where dolphin habitat and anthropogenic activities are most likely to overlap in other parts of the species' ranges.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Heinrich","given":"Sonja"},{"family":"Genov","given":"Tilen"},{"family":"Fuentes Riquelme","given":"Marjorie"},{"family":"Hammond","given":"Philip S."}],"citation-key":"heinrich_etal19","container-title":"Aquatic Conservation: Marine and Freshwater Ecosystems","DOI":"10.1002/aqc.3153","ISSN":"1099-0755","issue":"S1","issued":{"date-parts":[["2019"]]},"language":"en","license":"© 2019 John Wiley & Sons, Ltd.","page":"212-226","source":"Wiley Online Library","title":"Fine-scale habitat partitioning of Chilean and Peale's dolphins and their overlap with aquaculture","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1002/aqc.3153","volume":"29"},
  {"id":"houser_etal05","abstract":"A biosonar measurement tool (BMT) was created to investigate dolphin echolocation search strategies by recording echolocation clicks, returning echoes, and three-dimensional angular motion, velocity, and depth of free-swimming dolphins performing open-water target detections. Trial start and stop times, locations determined from a differential global positioning system (DGPS), and BMT motion and acoustic data were used to produce spatial and acoustic representations of the searches. Two dolphins (LUT, FLP) searched for targets lying on the seafloor of a bay environment while carrying the BMT. LUT searched rapidly (&lt;10 s), produced few clicks, and varied click-peak frequency (20–120 kHz); FLP searched relatively slowly (tens of seconds) and produced many hundreds of clicks with stereotypical frequency-dependent energy distributions dominating from 30–60 kHz. Dolphins amplified target echo returns by either increasing the click source level or reducing distance to the target but without reducing source level. The distribution of echolocation click-peak frequencies suggested a bias in the dominant frequency components of clicks, possibly due to mechanical constraints of the click generator. Prior training and hearing loss accommodation potentially explain differences in the search strategies of the two dolphins.","accessed":{"date-parts":[["2024",4,30]]},"author":[{"family":"Houser","given":"Dorian"},{"family":"Martin","given":"Stephen W."},{"family":"Bauer","given":"Eric J."},{"family":"Phillips","given":"Michael"},{"family":"Herrin","given":"Tim"},{"family":"Cross","given":"Matt"},{"family":"Vidal","given":"Andrea"},{"family":"Moore","given":"Patrick W."}],"citation-key":"houser_etal05","container-title":"The Journal of the Acoustical Society of America","DOI":"10.1121/1.1867912","ISSN":"0001-4966, 1520-8524","issue":"4","issued":{"date-parts":[["2005",4,1]]},"language":"en","page":"2308-2317","source":"DOI.org (Crossref)","title":"Echolocation characteristics of free-swimming bottlenose dolphins during object detection and identification","type":"article-journal","URL":"https://pubs.aip.org/jasa/article/117/4/2308/541398/Echolocation-characteristics-of-free-swimming","volume":"117"},
  {"id":"Inc.2020","author":[{"family":"Inc.","given":"CSA Ocean Sciences"}],"citation-key":"Inc.2020","issue":"August","issued":{"date-parts":[["2020"]]},"title":"Pamguard Quality Assurance Module for Marine Mammal Detection Using Passive Acoustic Monitoring","type":"article-journal"},
  {"id":"iucn24","author":[{"family":"IUCN","given":""}],"citation-key":"iucn24","issued":{"date-parts":[["2024"]]},"title":"The IUCN Red List of Threatened Species. Version 2024-2.","type":"report"},
  {"id":"kanes_etal24","abstract":"Evaluation of temporal patterns in offshore marine mammal activity through visual data collection can be impaired by light and weather conditions and the cost of ship time. The conditions-independence and cost-efficacy of acoustic data collection make it popular for researching the temporal patterns of wild dolphins. However, Pacific white-sided dolphins (PWSDs) north of Southern California remain under-researched. This study evaluates diel and seasonal patterns in PWSD communication signals detected in 480 days of near-continuous passive acoustic data collected over 20 months from the Barkley Canyon node of Ocean Networks Canada's NEPTUNE observatory, offshore Vancouver Island, British Columbia, Canada. In this study, a random forest classifier is used to identify PWSD pulsed calls and false positives are manually removed. The resulting acoustic presence-absence data set is evaluated for seasonal and diel patterns using generalized additive mixed models, considering masking effects from ambient noise. PWSDs are found to be vocally active during all diel periods year-round, with high summer and low spring activity. Seasonally dependent diel patterns are identified, with PWSD pulsed calls exhibiting no diel pattern in spring, a slight increase in vocal activity during dusk and night in fall and winter, and a notable increase during night and dawn in summer.","accessed":{"date-parts":[["2025",3,14]]},"author":[{"family":"Kanes","given":"K. S. Jasper"},{"family":"Dosso","given":"Stan E."},{"family":"Insua","given":"Tania Lado"},{"family":"Mouy","given":"Xavier"},{"family":"Bateman","given":"Andrew"}],"citation-key":"kanes_etal24","container-title":"Marine Mammal Science","DOI":"10.1111/mms.13055","ISSN":"1748-7692","issue":"1","issued":{"date-parts":[["2024"]]},"language":"en","license":"© 2023 The Authors. Marine Mammal Science published by Wiley Periodicals LLC on behalf of Society for Marine Mammalogy.","page":"73-88","source":"Wiley Online Library","title":"Seasonal and diel patterns in Pacific white-sided dolphin (Lagenorhynchus obliquidens) pulsed calls near Barkley Canyon","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/mms.13055","volume":"40"},
  {"id":"kelly_etal20","abstract":"Field-based cultivation of Kappaphycus and Eucheuma seaweeds is widespread across the tropics and is largely done to extract the polysaccharide carrageenan, which is used in commercial applications. Although such seaweed farming has been cited as a sustainable alternative livelihood to destructive fishing, there has not been a comprehensive review of its environmental impacts to assess its potential conservation benefit. We reviewed the peer-reviewed and industry gray literature to determine what is known about seaweed farming techniques and their impacts on local ecosystems, organisms, and ecosystem services. We identified 43 tropical or subtropical countries that are currently cultivating or have cultivated carrageenophytes. Ecosystem impacts of seaweed farming were measured directly in 33 publications with variable results. Placement of seaweed farms above seagrass beds led to reduced productivity and shoot density in 5 studies and reduced or altered meiofaunal abundance and diversity in 6 studies. On coral reefs, overgrowth of corals by farmed seaweed species was documented in 8 cases. Two studies showed changes to herbivorous fish communities in adjacent areas because seaweed farms changed the environment, whereas in 2 studies measures of overall abundance or diversity did not change. The impacts of seaweed farming may not be as destructive as some other human activities, but they should still be considered when establishing new farms or managing existing farm sites. Our findings are consistent with suggestions to mitigate impact on local ecosystems by shifting seaweed farms to deeper, sandy-bottom areas. However, some of these changes may adversely affect farmers and associated communities.","accessed":{"date-parts":[["2025",3,12]]},"author":[{"family":"Kelly","given":"Emily L.A."},{"family":"Cannon","given":"Abigail L."},{"family":"Smith","given":"Jennifer E."}],"citation-key":"kelly_etal20","container-title":"Conservation Biology","DOI":"10.1111/cobi.13462","ISSN":"1523-1739","issue":"2","issued":{"date-parts":[["2020"]]},"language":"en","license":"© 2020 Society for Conservation Biology","page":"326-337","source":"Wiley Online Library","title":"Environmental impacts and implications of tropical carrageenophyte seaweed farming","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/cobi.13462","volume":"34"},
  {"id":"Kemper2010","author":[{"family":"Kemper","given":"Catherine M"},{"family":"Pemberton","given":"David"},{"family":"Cawthorn","given":"Martin"},{"family":"Heinrich","given":"Sonja"},{"family":"Mann","given":"Janet"},{"family":"Würsig","given":"Bernd"},{"family":"Shaughnessy","given":"Peter"},{"family":"Gales","given":"Rosemary"}],"citation-key":"Kemper2010","container-title":"Marine mammals: fisheries, tourism and management issues","editor":[{"family":"Gales, N, Hindell, M. Kirkwood","given":"R"}],"event-place":"Melbourne","ISBN":"978-0-643-09071-2","issued":{"date-parts":[["2003"]]},"page":"208-226","publisher":"CSIRO PUBLISHING","publisher-place":"Melbourne","title":"Aquaculture and marine mammals: co-existence or conflict ?","type":"chapter"},
  {"id":"kim_etal19","abstract":"Seaweed aquaculture is a relatively young industry in the United States compared to Asian countries. Early attempts at seaweed aquaculture in California, Washington State, New York and the Gulf of Maine in the 1980s and 1990s did not result in commercial production but provided important lessons. Since 2010, commercial cultivation of kelp (Saccharina latissima, Laminaria digitata, and Alaria esculenta) and other seaweeds (Palmaria palmata and Porphyra umbilicalis) began in the Gulf of Maine and Long Island Sound. Seaweed aquaculture is now a fast-growing maritime industry, especially in New England. If seaweed aquaculture is to maintain its momentum, it is important to (1) emphasise the environmental benefits; (2) domesticate a variety of local species; and (3) diversify seaweed products for food, animal feed, phycocolloids, cosmeceuticals, nutraceuticals, and ultimately biofuels if it becomes economically viable due to the cost of production. The exclusive economic zone (EEZ) of the United States offers opportunities for expansion of seaweed aquaculture in an area greater than the entire land mass of the United States and with limited user conflicts. This study reviews the past and current status of seaweed aquaculture in the United States and discusses potential opportunities and challenges of open-water seaweed aquaculture.","accessed":{"date-parts":[["2024",4,12]]},"author":[{"family":"Kim","given":"JangKyun"},{"family":"Stekoll","given":"Michael"},{"family":"Yarish","given":"Charles"}],"citation-key":"kim_etal19","container-title":"Phycologia","DOI":"10.1080/00318884.2019.1625611","ISSN":"0031-8884","issue":"5","issued":{"date-parts":[["2019",9,3]]},"page":"446–461","publisher":"Taylor & Francis","source":"Taylor and Francis+NEJM","title":"Opportunities, challenges and future directions of open-water seaweed aquaculture in the United States","type":"article-journal","URL":"https://doi.org/10.1080/00318884.2019.1625611","volume":"58"},
  {"id":"kraus_etal16","abstract":"The North Atlantic right whale, Eubalaena glacialis, was near extinction by 1935, when whaling for this species became illegal. In 1992, 295 right whales were estimated alive (Knowlton et al., 1994), and growth from 1990 to 2010 averaged 2.8% per year (Waring et al. 2016), bringing the population to about 500 individuals in 2015 (Pettis and Hamilton, 2015). However, since 2010, calving rates have dropped by nearly 40%, and the last four decades have seen increasing numbers of right whales killed by entanglements in fishing gear and collisions with ships (Pace et al., 2014; Van der Hoop et al., 2013; Knowlton et al. 2012). Recent U.S and Canadian regulatory actions (slowing ships and moving shipping lanes) appear to have been successful at reducing ship kills (Van der Hoop et al. 2015; Laist et al, 2014). However, the National Marine Fisheries Service (NMFS) draft 2015 marine mammal stock assessment for right whales reports that between 2009 and 2013 an average of 4.3 right whales were killed by human activities each year, with nearly all of these deaths attributable to entanglement in fishing gear (Waring et al., 2016). For context, from 1970 to 2009, , 44% of diagnosed RW mortality cases were due to ship kills and 35% were due to entanglements (Van der Hoop 2013). From 2010 to 2015, 15% of diagnosed right whale mortalities were due to ship kills and 85% were due to entanglements (Waring et al, 2016; Pettis and Hamilton, 2015). In January of 2016, an announcement on expanded critical habitat for right whales included this quote, “We’re making significant progress in reversing the population decline of the species, and are seeing signs of recovery” (NOAA, 2016). In contrast to this optimistic view of right whale recovery, our review of the recent science suggests that fishing gear entanglements are increasing in number and severity, and that this source of injury and mortalities may be overwhelming recovery efforts. Almost four decades of research based on the ability to identify individual whales has yielded immense amounts of information about this population’s biology. The right whale catalog and sightings database provide information on the age and sex of individuals, movements and habitat use patterns, reproduction, mortality, and the impacts of human activities on the population (Hamilton et al., 2007). Multiple research programs run concurrently on genetics, endocrinology, health, feeding, stress, and acoustics in many institutions (Kraus and Rolland, 2007). From these large datasets, mathematical models that describe trends in population growth and demographics as well as the effects of human activities on health and mortality have been developed (Rolland et al 2016; Robbins et al., 2015; Schick et al., 2013). Since 1980, the leading causes of mortality in right whales have been collisions with ships and entanglements in fishing gear, which combined caused half of the 99 confirmed right whale deaths (Van der Hoop et al., 2013). That estimate is a minimum, since the other half includes natural mortalities and deaths where the cause could not be determined, and not all dead whales were discovered. Since U.S. NOAA regulations lowered ship speed limits in the vicinity of right whale habitats in 2008, deaths from vessel strikes have declined (Laist et al., 2014; Van der Hoop et al., 2015). In contrast, despite a nearly 20-year US federal effort to reduce accidental kills of whales in fishing gear, sub-lethal and lethal entanglement rates have increased (Knowlton et al., 2012; Van der Hoop et al., 2013; Arthur et al., 2015), and there is no evidence that current fishing regulations have been effective at reducing mortality (Pace et al., 2014). As of 2015, 83% of all right whales display scars or carry ropes indicative of past entanglements. Sub-lethal entanglements can cause reproductive failure and declining health long after the entanglement is over (Rolland et al., 2016; Van der Hoop et al., 2013). Attempts at population viability analyses on right whales have largely failed due to the dual complications of capture heterogeneity (in tag-recapture population assessments) and small sample sizes. There are however early indicators of population well-being, including health assessments, scarring rates and frequencies, reproductive rates, and necropsy data, all of which precede changes in population size and demographics, and all of which indicate declines in this population (Rolland, et al. 2016; Knowlton et al, 2012; Pettis and Hamilton, 2015). From this extensive research, three points emerge. One, until recently, the population was growing at 2-3%/yr (Waring et al, 2016), although this rate is less than one-half of the growth rate (6%-7%) of all other well-studied right whale populations around the world (Best et al. 2001). Two, in recent years, population growth rates appear to be declining (Figure 1), likely due to a combination of anthropogenic mortalities and reduced calving rates (Pettis and Hamilton, 2015; Kraus et al., 2007). Three, mortalities and serious injuries from fishing gear entanglements remain far higher than the limits mandated by US Endangered Species Act and Canadian Species At Risk Act regulations, further jeopardizing recovery and leaving the population vulnerable to declines (NOAA Fisheries 2015). Figure 1. Assessments of the North Atlantic right whale population based on three available assessment methods. http://www.narwc.org/pdf/2015_Report_Card.pdf In conclusion, right whales are not yet a conservation success story. Right whales need immediate and significant management intervention to reduce mortalities and injuries from fishing gear, and managers need a better understanding about the causes of reduced calving rates before this species can be considered on the road to recovery. Failure to act on this new information will lead to further declines in this population’s number and increase its vulnerability to extinction.","accessed":{"date-parts":[["2025",3,14]]},"author":[{"family":"Kraus","given":"Scott D."},{"family":"Kenney","given":"Robert D."},{"family":"Mayo","given":"Charles A."},{"family":"McLellan","given":"William A."},{"family":"Moore","given":"Michael J."},{"family":"Nowacek","given":"Douglas P."}],"citation-key":"kraus_etal16","container-title":"Frontiers in Marine Science","container-title-short":"Front. Mar. Sci.","DOI":"10.3389/fmars.2016.00137","ISSN":"2296-7745","issued":{"date-parts":[["2016",8,17]]},"language":"English","publisher":"Frontiers","source":"Frontiers","title":"Recent Scientific Publications Cast Doubt on North Atlantic Right Whale Future","type":"article-journal","URL":"https://www.frontiersin.org/journals/marine-science/articles/10.3389/fmars.2016.00137/full","volume":"3"},
  {"id":"levine97","author":[{"family":"Levine","given":"IA"}],"citation-key":"levine97","container-title":"Phycological Newsletter","issued":{"date-parts":[["1997"]]},"page":"16-18","title":"US Nori farming: an emerging industry","type":"article-journal","volume":"34"},
  {"id":"liddel_yencho21","author":[{"family":"Liddel","given":"Michael"},{"family":"Yencho","given":"Melissa"}],"citation-key":"liddel_yencho21","issued":{"date-parts":[["2021",5]]},"language":"en","page":"141","publisher":"DOC/NOAA/NMFS","source":"Zotero","title":"Fisheries of the United States, 2019: Current Fishery Statistics No. 2019","type":"report"},
  {"id":"lloyd03","author":[{"family":"Lloyd","given":"Brian"}],"call-number":"SH379.N45 L56 2003","citation-key":"lloyd03","contributor":[{"family":"New Zealand","given":""}],"event-place":"Wellington, N.Z","issued":{"date-parts":[["2003"]]},"language":"en","publisher":"Dept. of Conservation","publisher-place":"Wellington, N.Z","source":"Library of Congress ISBN","title":"Potential effects of mussel farming on New Zealand's marine mammals and seabirds: a discussion paper","title-short":"Potential effects of mussel farming on New Zealand's marine mammals and seabirds","type":"report"},
  {"id":"lopez12","abstract":"Owing to the worldwide growth of aquaculture over the last years, new habitats have been created through the supplement of nutrients. This addition of nutrients affects the whole marine food web, resulting in predator species such as bottlenose dolphins becoming attracted to these areas. During this 5-year-long study that was carried out along the north-eastern coast of Sardinia (Italy), bottlenose dolphin’s history of exposure to aquaculture perturbations and their effects was documented. The interaction with a fish farm was assessed by studying the site fidelity, group dynamics, and seasonal and yearly occurrence. In all, 1,838 hours were spent in the field. Behavioural observations showed that the predominant activity (89 % of the time) in the fish farm was foraging (predation and depredation). The occurrence of bottlenose dolphins appeared to be related with the seasons and with the fish farm harvesting operations. Thus, the peak dolphin occurrence in the fish farm area throughout Fall coincides with the period in which they spend most of their time foraging. A relatively small community remained resident interacting with the fish farm over a long period of time. Hence, these individuals gained intimate knowledge on how to capitalize on the fish farm industry. This heterogeneity in site fidelity and residence patterns is highly relevant when coastal management initiatives are considered.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"López","given":"Bruno Díaz"}],"citation-key":"lopez12","container-title":"Marine Biology","container-title-short":"Mar Biol","DOI":"10.1007/s00227-012-2002-x","ISSN":"1432-1793","issue":"10","issued":{"date-parts":[["2012",10,1]]},"language":"en","page":"2161-2172","source":"Springer Link","title":"Bottlenose dolphins and aquaculture: interaction and site fidelity on the north-eastern coast of Sardinia (Italy)","title-short":"Bottlenose dolphins and aquaculture","type":"article-journal","URL":"https://doi.org/10.1007/s00227-012-2002-x","volume":"159"},
  {"id":"markowitz_etal04","abstract":"1. Marine farms have the potential to affect dolphin foraging in the coastal environment, yet this issue has been largely omitted from aquaculture management models. Data on the subject are minimal. This study was conducted to examine potential overlap between dusky dolphin habitat use and New Zealand's growing green-lipped mussel farming industry. 2. Data on dusky dolphin occurrence, distribution, abundance, and behaviour were collected from small vessels over five successive winters in the Marlborough Sounds, the centre of New Zealand's mussel farming industry. 3. Locations and movements of dolphin groups were recorded at 2 min intervals with a global positioning system receiver to examine the overlap of dusky dolphin use of coastal areas with existing and proposed marine farms. All cases of dolphins entering the boundaries of mussel farms and total time spent in farms were recorded. Over 8500 dolphin dorsal fin photographs were analysed to develop a catalogue of 421 marked individuals utilizing the area. All instances of dolphin feeding were noted, and focal group behaviour was recorded at 2 min intervals for groups observed ≥ 1 h. 4. Within the Marlborough Sounds, dusky dolphins were most often encountered during the winter in Admiralty Bay, the area with the greatest density of proposed farming activity in the region. Mark-recapture data indicate that more than 1000 dusky dolphins used Admiralty Bay over the course of the 5 year study, with an average of 220 individuals inhabiting the bay on any given week during the winters of 1998-2002. As many as 55% of individuals returned to Admiralty Bay in consecutive winters. 5. Overlap of dusky dolphin habitat use with proposed marine farms is high, and dolphins rarely used areas within the existing farms. If dusky dolphin distribution with respect to farms were random, an expected 18±0.5 of 436 groups would be encountered in existing Inner Admiralty Bay farms; however, no dolphin groups were first encountered in farms. 6. In 5 years, only eight of 621 dusky dolphin groups monitored in Admiralty Bay were observed to enter the boundaries of mussel farms at any point. Dolphins entering mussel farms moved rapidly up the lanes between rows of lines and floats. Dolphins were observed a total of 14.2 min inside farms versus 147.5 h outside of farms in Admiralty Bay. Correcting for area, dolphins were observed spending significantly less time per survey inside than outside of farms. 7. Most dusky dolphin groups in Admiralty Bay were observed feeding on small schooling fish, often associated with seabirds and/or fur seals. Movement and diving patterns indicate much foraging when not actively feeding. 8. Regular seasonal migration of dusky dolphins and frequent feeding associations with other apex predators make management of marine farming a wider socio-economic and ecological issue. Copyright © 2004 John Wiley & Sons, Ltd.","accessed":{"date-parts":[["2022",6,28]]},"author":[{"family":"Markowitz","given":"Tim M."},{"family":"Harlin","given":"April D."},{"family":"Würsig","given":"Bernd"},{"family":"Mcfadden","given":"Cynthia J."}],"citation-key":"markowitz_etal04","container-title":"Aquatic Conservation: Marine and Freshwater Ecosystems","DOI":"10.1002/AQC.602","ISSN":"1099-0755","issue":"2","issued":{"date-parts":[["2004",3,1]]},"page":"133-149","publisher":"John Wiley & Sons, Ltd","title":"Dusky dolphin foraging habitat: overlap with aquaculture in New Zealand","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/full/10.1002/aqc.602","volume":"14"},
  {"id":"mignucci-giannoni_beck98","accessed":{"date-parts":[["2024",3,19]]},"author":[{"family":"Mignucci-Giannoni","given":"Antonio A."},{"family":"Beck","given":"Cathy A."}],"citation-key":"mignucci-giannoni_beck98","container-title":"Marine Mammal Science","DOI":"10.1111/j.1748-7692.1998.tb00733.x","ISSN":"1748-7692","issue":"2","issued":{"date-parts":[["1998"]]},"language":"en","page":"394-397","source":"Wiley Online Library","title":"The diet of the manatee (<i>Trichechus manatus</i>) in Puerto Rico","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1748-7692.1998.tb00733.x","volume":"14"},
  {"id":"monterroso_etal13","abstract":"The activity patterns exhibited by animals are shaped by evolution, but additionally fine-tuned by flexible responses to the environment. Predation risk and resource availability are environmental cues which influence the behavioural decisions that make both predators and prey engage in activity bursts, and depending on their local importance, can be strong enough to override the endogenous regulation of an animals’ circadian clock. In Southern Europe, wherever the European rabbit (Oryctolagus cuniculus) is abundant, it is the main prey of most mammalian mesopredators, and rodents are generally the alternative prey. We evaluated the bidirectional relation between the diel activity strategies of these mammalian mesopredators and prey coexisting in south-western Europe. Results revealed that even though predation risk enforced by mammalian mesocarnivores during night-time was approximately twice and five times higher than during twilight and daytime, respectively, murids consistently displayed unimodal nocturnal behaviour. Conversely, the European rabbits exhibited a bimodal pattern that peaked around sunrise and sunset. Despite the existence of some overlap between the diel rhythms of mesocarnivores and rabbits, their patterns were not synchronized. We suggest that the environmental stressors in our study areas are not severe enough to override the endogenous regulation of the circadian cycle in murids. European rabbits, however, are able to suppress their biological tendency for nocturnality by selecting a predominantly crepuscular pattern. In spite of the higher energetic input, mesocarnivores do not completely track rabbits’ activity pattern. They rather track rodents’ activity. We propose that these systems have probably evolved towards a situation where some degree of activity during high-risk periods benefits the overall prey population survival, while the accessibility to sufficient prey prevents predators to completely track them.","accessed":{"date-parts":[["2025",3,14]]},"author":[{"family":"Monterroso","given":"Pedro"},{"family":"Alves","given":"Paulo Célio"},{"family":"Ferreras","given":"Pablo"}],"citation-key":"monterroso_etal13","container-title":"Ethology","DOI":"10.1111/eth.12156","ISSN":"1439-0310","issue":"12","issued":{"date-parts":[["2013"]]},"language":"en","page":"1044-1056","source":"Wiley Online Library","title":"Catch Me If You Can: Diel Activity Patterns of Mammalian Prey and Predators","title-short":"Catch Me If You Can","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/eth.12156","volume":"119"},
  {"id":"nuuttila_etal18","abstract":"Marine renewable energy (MRE) developments often coincide with sites frequented by small cetaceans. To understand habitat use and assess potential impact from development, echolocation clicks were recorded with acoustic click loggers (C-PODs) in Swansea Bay, Wales (UK). General Additive Models (GAMs) were applied to assess the effects of covariates including month, hour, tidal range and temperature. Analysis of inter-click intervals allowed the identification of potential foraging events as well as patterns of presence and absence. Data revealed year-round presence of porpoise, with distinct seasonal and diel patterns. Occasional acoustic encounters of dolphins were also recorded. This study provides further evidence of the need for assessing temporal trends in cetacean presence and habitat use in areas considered for development. These findings could assist MRE companies to monitor and mitigate against disturbance from construction, operation and decommissioning activities by avoiding times when porpoise presence and foraging activity is highest in the area.","accessed":{"date-parts":[["2025",3,14]]},"author":[{"family":"Nuuttila","given":"Hanna K."},{"family":"Bertelli","given":"Chiara M."},{"family":"Mendzil","given":"Anouska"},{"family":"Dearle","given":"Nessa"}],"citation-key":"nuuttila_etal18","container-title":"Marine Pollution Bulletin","container-title-short":"Marine Pollution Bulletin","DOI":"10.1016/j.marpolbul.2017.10.051","ISSN":"0025-326X","issue":"2","issued":{"date-parts":[["2018",4,1]]},"page":"633-644","source":"ScienceDirect","title":"Seasonal and diel patterns in cetacean use and foraging at a potential marine renewable energy site","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0025326X17308974","volume":"129"},
  {"id":"pearson_andwursig12","abstract":"We describe fine-scale interactions between dusky dolphins and mussel farms in Admiralty Bay, New Zealand. We examined dusky dolphin presence in nearshore mussel farms, coordinated feeding behaviours in and near mussel farms, and long-term changes in regional population abundance. Sampling methods included boat-based surveys, focal follows, underwater observations, and photo-identification. Correcting for area, dusky dolphins spent significantly less time inside mussel farms versus outside mussel farms and other nearshore areas (both P<0.001). Prey balls entered or moved adjacent to mussel farms during 2/52 feeding bouts, after which dusky dolphin feeding behaviour ceased. Total estimated abundance during winter 2005–2006 was 712 (95% CI: 511–1134) with a declining trend in annual abundance after 2003. Results suggest that: (1) dusky dolphins rarely use mussel farms; (2) mussel farms may hinder coordinated feeding strategies; and (3) the number of dusky dolphins using this foraging habitat varies between years and may be declining.","accessed":{"date-parts":[["2025",6,25]]},"author":[{"family":"Pearson","given":"HC"},{"family":"","given":"Vaughn-Hirshorn ,RL"},{"family":"","given":"Srinivasan ,M"},{"family":"Würsig","given":"B","non-dropping-particle":"and"}],"citation-key":"pearson_andwursig12","container-title":"New Zealand Journal of Marine and Freshwater Research","DOI":"10.1080/00288330.2012.712977","ISSN":"0028-8330","issue":"4","issued":{"date-parts":[["2012",12,1]]},"page":"567-574","publisher":"Taylor & Francis","source":"Taylor and Francis+NEJM","title":"Avoidance of mussel farms by dusky dolphins (Lagenorhynchus obscurus) in New Zealand","type":"article-journal","URL":"https://doi.org/10.1080/00288330.2012.712977","volume":"46"},
  {"id":"pearson09","abstract":"In societies characterized by a high degree of fission-fusion dynamics, individuals adjust their grouping patterns according to the shifting balance of costs and benefits associated with grouping. This study examines influences on fission-fusion dynamics for dusky dolphins (Lagenorhynchus obscurus) in Admiralty Bay, New Zealand. This area is an important foraging habitat for dusky dolphins during the winter and spring. Admiralty Bay has little predation risk, but nearshore mussel farms may infringe on available habitat. I used generalized estimating equations to determine the influences of coordinated foraging, predation risk, and presence of mussel farms on party size, rate of fission-fusion, and behavioral state. I conducted 168 boat-based group focal follows totaling 168 h. The proportion of individuals observed foraging was positively related to party size and rate of party fusion. Resting had no effect on party size and did not vary according to location. Near mussel farms, traveling decreased, and rate of party fission decreased. I conclude that (1) coordinated foraging strategies are a primary influence on fission-fusion dynamics within this population, (2) dolphins may respond to decreased predation risk by not adjusting party size or location during resting, and (3) areas near mussel farms are not used for traveling.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Pearson","given":"Heidi C."}],"citation-key":"pearson09","container-title":"Behavioral Ecology and Sociobiology","container-title-short":"Behav Ecol Sociobiol","DOI":"10.1007/s00265-009-0821-7","ISSN":"1432-0762","issue":"10","issued":{"date-parts":[["2009",8,1]]},"language":"en","page":"1437-1446","source":"Springer Link","title":"Influences on dusky dolphin (Lagenorhynchus obscurus) fission-fusion dynamics in Admiralty Bay, New Zealand","type":"article-journal","URL":"https://doi.org/10.1007/s00265-009-0821-7","volume":"63"},
  {"id":"Pedersen2019a","abstract":"In this paper, we discuss an extension to two popular approaches to modeling complex structures in ecological data: The generalized additive model (GAM) and the hierarchical model (HGLM). The hierarchical GAM (HGAM), allows modeling of nonlinear functional relationships between covariates and outcomes where the shape of the function itself varies between different grouping levels. We describe the theoretical connection between HGAMs, HGLMs, and GAMs, explain how to model different assumptions about the degree of intergroup variability in functional response, and show how HGAMs can be readily fitted using existing GAM software, the mgcv package in R. We also discuss computational and statistical issues with fitting these models, and demonstrate how to fit HGAMs on example data. All code and data used to generate this paper are available at: github.com/eric-pedersen/mixed-effect-gams.","accessed":{"date-parts":[["2023",1,27]]},"author":[{"family":"Pedersen","given":"Eric J."},{"family":"Miller","given":"David L."},{"family":"Simpson","given":"Gavin L."},{"family":"Ross","given":"Noam"}],"citation-key":"Pedersen2019a","container-title":"PeerJ","DOI":"10.7717/PEERJ.6876/SUPP-1","ISSN":"21678359","issue":"5","issued":{"date-parts":[["2019",5,27]]},"page":"e6876","PMID":"31179172","publisher":"PeerJ Inc.","title":"Hierarchical generalized additive models in ecology: An introduction with mgcv","type":"article-journal","URL":"https://peerj.com/articles/6876","volume":"2019"},
  {"id":"price_etal17","abstract":"\"This assessment summarizes the current state of knowledge regarding documented and potential interactions of species listed under the Endangered Species Act as amended (ESA; 16 U. S. C. ʹ 1531-- 1543), such as sea turtles and marine mammals, with offshore longline mussel culture gear. Its primary purpose is to strengthen the ability of the National Oceanic and Atmospheric Administration (NOAA) National Marine Fisheries Service (NMFS) Greater Atlantic Regional Fisheries Office (GARFO) to make science-based decisions and recommendations as part of the review and consultation process required to permit aquaculture operations in federal waters. Although developed in coordination with GARFO staff, this assessment is highly relevant to efforts already underway and upcoming in other U. S. regions to permit longline mussel aquaculture. The information in this assessment is useful for guiding the regulatory process of Protected Resources Division (PRD) consultations to meet the agency goals of advancing aquaculture in the open ocean while still meeting its mandates under the ESA. In addition to summarizing what is known and providing a state of science analysis, the assessment includes a preliminary risk analysis to evaluate potential for harmful interactions between aquaculture and protected species. It also identifies knowledge gaps and areas of needed research. We gathered relevant publications and data on protected species interactions with specific gear types used in commercial marine aquaculture and explored interactions with similar or analogous fishing gear. We used this information to provide management options to help coastal managers to make informed science-based recommendations about permitting, siting and man - aging aquaculture in a manner consistent with federal mandates to protect imperiled species, while also supporting the production of sustainably grown seafood\"--Introduction. [doi:10.7289/V5/TM-NOS-NCCOS-211 (http://doi.org/10.7289/V5/TM-NOS-NCCOS-211)]","archive_location":"noaa:16942","author":[{"family":"Price","given":"Carol Seals"},{"family":"Morris","given":"James A.","suffix":"(James Adiel), Jr"},{"family":"Keane","given":"Ellen P."},{"family":"Morin","given":"David Matthew"},{"family":"Vaccaro","given":"Christine"},{"family":"Bean","given":"David W. (William)","suffix":"1963-"}],"citation-key":"price_etal17","issued":{"date-parts":[["2017"]]},"title":"Protected species and marine aquaculture interactions. NOAA Technical Memorandum NOS NCCOS 211","type":"report","URL":"https://repository.library.noaa.gov/view/noaa/16942"},
  {"id":"RCoreTeam2016","author":[{"literal":"R Core Team"}],"citation-key":"RCoreTeam2016","event-place":"Vienna, Austria","issued":{"date-parts":[["2016"]]},"publisher":"R Foundation for Statistical Computing","publisher-place":"Vienna, Austria","title":"R: A Language and Environment for Statistical Computing","type":"document","URL":"https://www.r-project.org/"},
  {"id":"reed_reed07","author":[{"family":"Reed","given":"Minnie"},{"family":"Reed","given":"Minnie"}],"citation-key":"reed_reed07","DOI":"10.5962/bhl.title.57650","event-place":"Washington","issued":{"date-parts":[["1907"]]},"number-of-pages":"44","page":"1-44","publisher":"Government Printing Office","publisher-place":"Washington","title":"The economic seaweeds of Hawaii and their food value","type":"book","URL":"https://www.biodiversitylibrary.org/item/118651"},
  {"id":"researchandmarkets23","abstract":"The carrageenan market size crossed USD 850 million in 2022 and is projected to witness 6% CAGR during 2023 to 2032, driven by the growing interest in natural and organic products worldwide.\n\nForecast Period\t2022 - 2030\nEstimated Market Value (USD) in 2022\t$871.66 Million\nForecasted Market Value (USD) by 2030\t$1320 Million\nCompound Annual Growth Rate\t5.4%\nRegions Covered\tGlobal","accessed":{"date-parts":[["2024",2,21]]},"author":[{"family":"Research and Markets","given":""}],"citation-key":"researchandmarkets23","issued":{"date-parts":[["2023",5]]},"language":"en","title":"Carrageenan Market Size","type":"report","URL":"https://www.gminsights.com/industry-analysis/carrageenan-market"},
  {"id":"ribeiro_etal07","abstract":"Fine-scale habitat selection of Chilean dolphins was studied between January and April 2002 through shore-based theodolite tracking in order to investigate the environmental and behavioural determinants of habitat use, and to evaluate the interactions between this species and aquaculture activities in Yaldad Bay, southern Chile. During 293.5 h of effort, movement and habitat selection patterns of dolphins exhibited a significantly concentrated use of only 21% of the entire study area. Correspondence analysis showed that shallow waters (5–10 m), proximity to coast and rivers were the most significant environmental parameters determining fine-scale dolphin distribution patterns, with foraging the most frequently observed activity. Aquaculture activities in the area were observed to affect dolphin habitat use patterns by restricting space available for biologically important dolphin behaviours.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Ribeiro","given":"Sandra"},{"family":"Viddi","given":"Francisco A."},{"family":"Cordeiro","given":"José Luís"},{"family":"Freitas","given":"Thales R. O."}],"citation-key":"ribeiro_etal07","container-title":"Journal of the Marine Biological Association of the United Kingdom","DOI":"10.1017/S0025315407051594","ISSN":"1469-7769, 0025-3154","issue":"1","issued":{"date-parts":[["2007",2]]},"language":"en","page":"119-128","source":"Cambridge University Press","title":"Fine-scale habitat selection of Chilean dolphins (Cephalorhynchus eutropia): interactions with aquaculture activities in southern Chiloé Island, Chile","title-short":"Fine-scale habitat selection of Chilean dolphins (Cephalorhynchus eutropia)","type":"article-journal","URL":"https://www.cambridge.org/core/journals/journal-of-the-marine-biological-association-of-the-united-kingdom/article/abs/finescale-habitat-selection-of-chilean-dolphins-cephalorhynchus-eutropia-interactions-with-aquaculture-activities-in-southern-chiloe-island-chile/11C4ED2D6F71B97CF06E172C1626CC83","volume":"87"},
  {"id":"rodriguez-ferrer_etal18","abstract":"Opportunistic encounters by experts and the public (i.e. fishermen, tourists) can be great assets to understanding cetacean distribution, especially in areas where surveys are limited. Sightings of Puerto Rican pelagic cetaceans have been reported in the past, with known seasonality in some species. Within this report, we document sightings for eight species, report new monthly distributions for three of these species, as well as the presence of rough-toothed dolphins close to the coast, and the first underwater sighting of a minke whale (Balaenoptera acutorostrata) off San Juan, Puerto Rico. Unfortunately, the lack of long-term studies due to limited funding and resources has been an obstacle in determining species diversity and overall health of cetacean populations. However, this note provides evidence that collaboration between marine biologists and citizen-based science is possible and desired, and serves as a valuable resource to protect and conserve native, pelagic, and transient cetacean species around Puerto Rican waters.","accessed":{"date-parts":[["2025",2,12]]},"author":[{"family":"Rodriguez-Ferrer","given":"Grisel"},{"family":"Reyes","given":"Roberto"},{"family":"Hammerman","given":"Nicholas M."},{"family":"García-Hernández","given":"Jaaziel E."}],"citation-key":"rodriguez-ferrer_etal18","container-title":"Latin American Journal of Aquatic Mammals","DOI":"10.5597/00246","ISSN":"2236-1057","issue":"1-2","issued":{"date-parts":[["2018"]]},"language":"en","license":"Copyright (c) 2018 Latin American Journal of Aquatic Mammals","number":"1-2","page":"26-36","source":"www.lajamjournal.org","title":"Cetacean sightings in Puerto Rican waters: including the first underwater photographic documentation of a minke whale (Balaenoptera acutorostrata)","title-short":"Cetacean sightings in Puerto Rican waters","type":"article-journal","URL":"https://www.lajamjournal.org/index.php/lajam/article/view/522","volume":"13"},
  {"id":"rosel_etal21","abstract":"Bryde's-like whales are a complex of medium-sized baleen whales that occur in tropical waters of all three major ocean basins. Currently, a single species of Bryde's whale, Balaenoptera edeni Anderson, 1879, is recognized, with two subspecies, Eden's whale, B. edeni edeni and Bryde's whale, B. edeni brydei (Olsen, 1913), although some authors have recognized these as separate species. Recently, a new, evolutionarily divergent lineage of Bryde's-like whale was identified based on genetic data and was found to be restricted primarily to the northern Gulf of Mexico (GOMx). Here, we provide the first morphological examination of a complete skull from these whales and identify diagnostic characters that distinguish it from the other medium-sized baleen whale taxa. In addition, we have increased the number of genetic samples of these Bryde's-like whales in the GOMx from 23 to 36 individuals, all of which matched the GOMx lineage. A review of Bryde's-like whale records in the Caribbean and greater Atlantic supports an isolated distribution for this unique lineage, augmenting the genetic and morphological body of evidence supporting the existence of an undescribed species of Balaenoptera from the Gulf of Mexico.","accessed":{"date-parts":[["2023",3,30]]},"author":[{"family":"Rosel","given":"Patricia E."},{"family":"Wilcox","given":"Lynsey A."},{"family":"Yamada","given":"Tadasu K."},{"family":"Mullin","given":"Keith D."}],"citation-key":"rosel_etal21","container-title":"Marine Mammal Science","DOI":"10.1111/MMS.12776","ISSN":"17487692","issue":"2","issued":{"date-parts":[["2021",4,1]]},"page":"577-610","publisher":"Blackwell Publishing Inc.","title":"A new species of baleen whale (Balaenoptera) from the Gulf of Mexico, with a review of its geographic distribution","type":"article-journal","volume":"37"},
  {"id":"sasaki-yamamoto_etal13","abstract":"We monitored the underwater movements of Ganges River dolphins using stationed stereo acoustic data loggers. We estimated these movements using changes in the relative angle of the sound source direction (trajectory). Of the total acoustic recordings (66 h), 26.2% contained trajectories of dolphins, and 78.6% of these trajectories involved single animals, suggesting that dolphins tended to swim alone and were localized near the monitoring station. The observed trajectories were categorized as follows: staying type characterized by small changes in the sound source direction, moving type A (moving in the same direction), and moving type B (moving up and down the stream during recording). The average interpulse intervals of sounds in moving types A and B were significantly shorter than that of the staying type, suggesting that dolphins produce the former types of trajectories to echolocate across shorter distances during movement. The frequency of occurrence of moving type A increased during the night, whereas that of type B increased in the late afternoon and that of the staying type increased during the daytime. These results indicate that dolphins moving at night tended to use short-range echolocation, whereas during the day, they remained in relatively small areas and used long-range sonar.","accessed":{"date-parts":[["2025",3,14]]},"author":[{"family":"Sasaki-Yamamoto","given":"Yukiko"},{"family":"Akamatsu","given":"Tomonari"},{"family":"Ura","given":"Tamaki"},{"family":"Sugimatsu","given":"Harumi"},{"family":"Kojima","given":"Junichi"},{"family":"Bahl","given":"Rajendar"},{"family":"Behera","given":"Sandeep"},{"family":"Kohshima","given":"Shiro"}],"citation-key":"sasaki-yamamoto_etal13","container-title":"Marine Mammal Science","DOI":"10.1111/j.1748-7692.2012.00590.x","ISSN":"1748-7692","issue":"4","issued":{"date-parts":[["2013"]]},"language":"en","license":"© 2012 by the Society for Marine Mammalogy","page":"589-605","source":"Wiley Online Library","title":"Diel changes in the movement patterns of Ganges River dolphins monitored using stationed stereo acoustic data loggers","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1748-7692.2012.00590.x","volume":"29"},
  {"id":"shaff_baird21","abstract":"Observational studies describe rough-toothed dolphins (Steno bredanensis) actively foraging during the day on epipelagic species. Using data from depth-transmitting satellite tags deployed on nine individuals off Kauaʻi, we investigated diving behavior and the effects of lunar phase and solar light levels on vertical movements. Overall, tagged rough-toothed dolphins primarily used near-surface waters, spending between 83.6% and 93.7% of their time in the top 30 m of the water column. When diving, grand mean, median, and maximum dive depths were 76.9 m, 67.5 m, and 399.5 m, although individuals were in water with depths from approximately 700–1,450 m. Dive rates varied by time of day, being lowest during the day and at dawn and highest at dusk and night. Dives were deepest (M = 133.7 m, SD = 52.6 m, median = 106.5 m) and longest (M = 4.0 min, SD = 0.4 min, median = 4.0 min) at dusk, suggesting dolphins were taking advantage of prey rising to the surface in response to reduced light levels. Lunar phase indirectly affected diving, with deeper and longer dives occurring with increasing illumination. The variations in dive behavior across solar and lunar cycles indicate diving patterns shift based on the distribution of prey.","accessed":{"date-parts":[["2025",3,14]]},"author":[{"family":"Shaff","given":"Jacquelyn F."},{"family":"Baird","given":"Robin W."}],"citation-key":"shaff_baird21","container-title":"Marine Mammal Science","DOI":"10.1111/mms.12811","ISSN":"1748-7692","issue":"4","issued":{"date-parts":[["2021"]]},"language":"en","license":"© 2021 Society for Marine Mammalogy.","page":"1261-1276","source":"Wiley Online Library","title":"Diel and lunar variation in diving behavior of rough-toothed dolphins () off Kauaʻi, Hawaiʻi","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/mms.12811","volume":"37"},
  {"id":"spillias_etal22","abstract":"Large-scale seaweed aquaculture in the ocean is being pursued globally as a solution to many contemporary challenges, including climate change, food security, and ecosystem degradation. However, the required development and transformation of marine systems for farming may have unknown implications for sustainability objectives, such as those outlined in the United Nations Sustainable Development Goals (SDGs). The aim of this paper is to outline the opportunities for, and threats from, seaweed farming in the context of sustainability. We synthesise the perspectives of expert stakeholders from multiple sectors through a series of Australian workshops to catalogue the pathways through which seaweed farming may affect sustainability, giving specific focus to the SDGs. In doing so, this study illustrates that seaweed farming has the potential to influence, to some degree, the majority of SDGs, with both positive and negative influences. Indeed, seaweed farming is most likely to benefit progress towards achieving SDGs 2 (Zero Hunger), 8 (Decent Work and Economic Growth), 9 (Industry, Innovation, and Infrastructure), 12 (Sustainable Production and Consumption), and 15 (Life on Land). But expectations of seaweed farming may also fall short for supporting some goals if appropriate measures are not implemented to mitigate potential impacts, most notably SDG 14 (Life Below Water). We underscore that seaweed farming has the potential to contribute to sustainable development, and that this potential can only be realised with appropriate regulation and mitigation to avoid unwanted negative outcomes. Better identification and management of trade-offs between these potential positive and negative outcomes across sustainability domains, will be critical for realising the full potential of seaweed aquaculture for sustainable development.","accessed":{"date-parts":[["2025",3,12]]},"author":[{"family":"Spillias","given":"Scott"},{"family":"Cottrell","given":"Richard S."},{"family":"Kelly","given":"Rachel"},{"family":"O’Brien","given":"Katherine R."},{"family":"Adams","given":"John"},{"family":"Bellgrove","given":"Alecia"},{"family":"Kelly","given":"Bronagh"},{"family":"Kilpatrick","given":"Carley"},{"family":"Layton","given":"Cayne"},{"family":"Macleod","given":"Catriona"},{"family":"Roberts","given":"Shane"},{"family":"Stringer","given":"Damien"},{"family":"McDonald-Madden","given":"Eve"}],"citation-key":"spillias_etal22","container-title":"Journal of Cleaner Production","container-title-short":"Journal of Cleaner Production","DOI":"10.1016/j.jclepro.2022.133052","ISSN":"0959-6526","issued":{"date-parts":[["2022",9,25]]},"page":"133052","source":"ScienceDirect","title":"Expert perceptions of seaweed farming for sustainable development","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0959652622026403","volume":"368"},
  {"id":"spillias_etal23","abstract":"Seaweed farming is widely expected to transform the way we approach sustainable developments, particularly in the context of the ‘Blue Economy’. However, many claims of the social and ecological benefits from seaweed farming have limited or contextually weak empirical grounding. Here we systematically review relevant publications across four languages to form a comprehensive picture of observed—rather than theorised—social and environmental impacts of seaweed farming globally. We show that, while some impacts such as improved water quality and coastal livelihoods are consistently reported, other promulgated benefits vary across cultivation contexts or are empirically unsubstantiated. For some communities, increasing dependence on seaweed farming may improve or worsen the cultural fabric and their vulnerability to economic and environmental shocks. The empirical evidence for the impacts of seaweed farming is also restricted geographically, mainly to East Asia and South-East Asia, and taxonomically. Seaweed farming holds strong potential to contribute to sustainability objectives, but the social and ecological risks associated with scaling up global production remain only superficially understood. These risks require greater attention to ensure just, equitable, and sustainable seaweed industries can be realised.","accessed":{"date-parts":[["2025",3,12]]},"author":[{"family":"Spillias","given":"Scott"},{"family":"Kelly","given":"Rachel"},{"family":"Cottrell","given":"Richard S."},{"family":"O’Brien","given":"Katherine R."},{"family":"Im","given":"Ran-Young"},{"family":"Kim","given":"Ji Yoon"},{"family":"Lei","given":"Chuan"},{"family":"Leung","given":"Rainbow W. S."},{"family":"Matsuba","given":"Misako"},{"family":"Reis","given":"Juliana Albano"},{"family":"Sato","given":"Yoichi"},{"family":"Sempert","given":"Kai"},{"family":"McDonald-Madden","given":"Eve"}],"citation-key":"spillias_etal23","container-title":"PLOS Sustainability and Transformation","container-title-short":"PLOS Sustainability and Transformation","DOI":"10.1371/journal.pstr.0000042","ISSN":"2767-3197","issue":"2","issued":{"date-parts":[["2023",2,1]]},"language":"en","page":"e0000042","publisher":"Public Library of Science","source":"PLoS Journals","title":"The empirical evidence for the social-ecological impacts of seaweed farming","type":"article-journal","URL":"https://journals.plos.org/sustainabilitytransformation/article?id=10.1371/journal.pstr.0000042","volume":"2"},
  {"id":"tanaka_etal20","abstract":"Seaweeds have been studied as a bioremediation component to reduce eutrophication in aquaculture systems, but the potential and applications of seaweed aquaculture have not been fully evaluated. The present study aimed to advance the bioremediation and application potential of seaweeds in aquaculture by evaluating interspecific variations in low-salinity tolerance, phosphorus (P) content, and production of ultraviolet (UV)-absorbing compounds. Two species of Phaeophyceae (Padina australis and Sargassum hemiphyllum) were most tolerant to low salinities, suggesting that these species would be suitable for introducing into estuarine, brackish water aquaculture systems. Considering the growth and P content, Caulerpa sertularioides was most efficient in P absorption from the ambient seawater under the common seawater salinity of 35. Two species of Rhodophyceae (Acanthophora muscoides and Hydropuntia edulis) possessed the most UV-absorbing compounds, which would contribute to the reduction in the penetration of UV radiation into aquaculture water. These results show versatile merits of seaweed introduction into aquaculture systems and suggest that suitable species should be selected considering the purpose and efficiency.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Tanaka","given":"Yasuaki"},{"family":"Ashaari","given":"Asimah"},{"family":"Mohamad","given":"Fathen Syuhada"},{"family":"Lamit","given":"Nadhirah"}],"citation-key":"tanaka_etal20","container-title":"Aquaculture","container-title-short":"Aquaculture","DOI":"10.1016/j.aquaculture.2019.734853","ISSN":"0044-8486","issued":{"date-parts":[["2020",3,15]]},"page":"734853","source":"ScienceDirect","title":"Bioremediation potential of tropical seaweeds in aquaculture: low-salinity tolerance, phosphorus content, and production of UV-absorbing compounds","title-short":"Bioremediation potential of tropical seaweeds in aquaculture","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0044848619316023","volume":"518"},
  {"id":"theuerkauf_etal22","abstract":"Aquaculture can have negative environmental impacts, adding to the suite of anthropogenic stressors that challenge coastal ecosystems. However, a growing body of scientific evidence indicates that the commercial cultivation of bivalve shellfish and seaweed can deliver valuable ecosystem goods and services, including provision of new habitats for fish and mobile invertebrate species. We completed a systematic literature review of studies focused on understanding habitat-related interactions associated with bivalve and seaweed aquaculture, and a brief meta-analysis of 65 studies to evaluate fish and mobile macroinvertebrate populations at farms and reference sites. Bivalve and seaweed aquaculture were associated with higher abundance (n = 59, range: 0.05× to 473×, median lnRR = 0.67) and species richness (n = 29, range: 0.68× to 4.3×, median lnRR = 0.13) of wild, mobile macrofauna. Suspended or elevated mussel and oyster culture yielded the largest increases in wild macrofaunal abundance and species richness. We describe the major mechanisms and pathways by which bivalve and seaweed aquaculture may positively influence the structure and function of faunal communities—including provision of structured habitat, provision of food resources and enhanced reproduction and recruitment—and identify the role of the species cultivated and cultivation gear in affecting habitat value. Given the continued deterioration of coastal habitats and increasing investments into their restoration, understanding how industry activities such as aquaculture can be designed to deliver food within ecological limits and have positive influences on ecosystem goods and services is essential in ensuring ecological, social and economic objectives can be achieved.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Theuerkauf","given":"Seth J."},{"family":"Barrett","given":"Luke T."},{"family":"Alleway","given":"Heidi K."},{"family":"Costa-Pierce","given":"Barry A."},{"family":"St. Gelais","given":"Adam"},{"family":"Jones","given":"Robert C."}],"citation-key":"theuerkauf_etal22","container-title":"Reviews in Aquaculture","DOI":"10.1111/raq.12584","ISSN":"1753-5131","issue":"1","issued":{"date-parts":[["2022"]]},"language":"en","license":"© 2021 The Authors. Reviews in Aquaculture published by John Wiley & Sons Australia, Ltd.","page":"54-72","source":"Wiley Online Library","title":"Habitat value of bivalve shellfish and seaweed aquaculture for fish and invertebrates: Pathways, synthesis and next steps","title-short":"Habitat value of bivalve shellfish and seaweed aquaculture for fish and invertebrates","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/raq.12584","volume":"14"},
  {"id":"vaughn_etal07","abstract":"In this study, monthly changes in dusky dolphin (Lagenorhynchus obscurus) feeding tactics and multi‐species associations in Admiralty Bay and Current Basin, New Zealand were described from August to November 2005 and from May through August 2006. Concurrent changes in dusky dolphin abundance, prey characteristics, and locations of feeding bouts were examined. Data were collected during systematic surveys and focal follows of dolphin groups. During 335 dolphin feeding bouts (52 observed underwater), data were recorded on number of associated fur seal (Arctocephalus forsteri), seabirds, and sharks; dolphin behaviour; prey ball parameters; and locations. Dolphin feeding tactics, multi‐species associations, and locations of feeding bouts were different from May through July than from August to November. From May through July, dolphins fed on mobile prey at depth; from August to November, they herded small schools of fish (including pilchard Sardinops neopilchardus) to the surface. Primarily shearwaters (Puffinus spp.) fed with dolphins from May through July; shearwaters, gannet (Morus serrator), gulls (Larus spp.), and fur seal frequently fed with dolphins from August to November. These intra‐annual differences suggest that changes in prey species or behaviour influence dolphin feeding tactics, and influence which species benefit from feeding with dolphins.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Vaughn","given":"Robin L."},{"family":"Shelton","given":"Deborah E."},{"family":"Timm","given":"Lori L."},{"family":"Watson","given":"Leslie A."},{"family":"Würsig","given":"Bernd"}],"citation-key":"vaughn_etal07","container-title":"New Zealand Journal of Marine and Freshwater Research","DOI":"10.1080/00288330709509929","ISSN":"0028-8330","issue":"4","issued":{"date-parts":[["2007",12,1]]},"page":"391-400","publisher":"Taylor & Francis","source":"Taylor and Francis+NEJM","title":"Dusky dolphin (Lagenorhynchus obscurus) feeding tactics and multi‐species associations","type":"article-journal","URL":"https://doi.org/10.1080/00288330709509929","volume":"41"},
  {"id":"wahlberg_etal11a","abstract":"The Indian Ocean and Atlantic bottlenose dolphins (Tursiops aduncus and Tursiops truncatus) are among the best studied echolocating toothed whales. However, almost all echolocation studies on bottlenose dolphins have been made with captive animals, and the echolocation signals of free-ranging animals have not been quantified. Here, biosonar source parameters from wild T. aduncus and T. truncatus were measured with linear three- and four-hydrophone arrays in four geographic locations. The two species had similar source parameters, with source levels of 177–228 dB re 1 μPa peak to peak, click durations of 8–72 μs, centroid frequencies of 33–109 kHz and rms bandwidths between 23 and 54 kHz. T. aduncus clicks had a higher frequency emphasis than T. truncatus. The transmission directionality index was up to 3 dB higher for T. aduncus (29 dB) as compared to T. truncatus (26 dB). The high directionality of T. aduncus does not appear to be only a physical consequence of a higher frequency emphasis in clicks, but may also be caused by differences in the internal properties of the sound production system.","accessed":{"date-parts":[["2024",4,30]]},"author":[{"family":"Wahlberg","given":"Magnus"},{"family":"Jensen","given":"Frants H."},{"family":"Aguilar Soto","given":"Natacha"},{"family":"Beedholm","given":"Kristian"},{"family":"Bejder","given":"Lars"},{"family":"Oliveira","given":"Cláudia"},{"family":"Rasmussen","given":"Marianne"},{"family":"Simon","given":"Malene"},{"family":"Villadsgaard","given":"Anne"},{"family":"Madsen","given":"Peter T."}],"citation-key":"wahlberg_etal11a","container-title":"The Journal of the Acoustical Society of America","container-title-short":"The Journal of the Acoustical Society of America","DOI":"10.1121/1.3624822","ISSN":"0001-4966","issue":"4","issued":{"date-parts":[["2011",10,3]]},"page":"2263-2274","source":"Silverchair","title":"Source parameters of echolocation clicks from wild bottlenose dolphins (Tursiops aduncus and Tursiops truncatus)","type":"article-journal","URL":"https://doi.org/10.1121/1.3624822","volume":"130"},
  {"id":"walls_etal16","abstract":"Interest in the cultivation of native kelp species is increasing within Europe. Observations of seaweed farms suggest that they may act as a habitat for associated species, potentially altering the richness of the local area. Previous studies have generally focused on species associated with wild kelps, showing the holdfast to be relatively species-rich. Little research has, however, been conducted on the species associated with cultivated kelps. The habitat created by cultivated kelp holdfasts may act as a novel habitat and not simply an expansion of existing kelp habitat, due to differences in holdfast age, holdfast morphology and holdfast position in the water column. Laminaria digitata from the west of Ireland were examined to test if these differences result in the fauna of cultivated (suspended) holdfasts being distinct from wild (benthic) stands. To place the results in a broader context, patterns were compared to holdfast−richness relationships observed in comparable studies from the NE Atlantic. Total abundance of holdfast epifauna was similar across benthic and suspended holdfasts from the west of Ireland, although species richness was higher in suspended samples. Richness and abundance in suspended kelp holdfasts were consistent with the range of values recorded in other wild kelp studies. There were significant differences in assemblage composition between holdfast types (ANOSIM; R = 0.383, p < 0.05). The distributions of faunal feeding types did not, however, vary between suspended and benthic kelps. Suspended holdfasts in the west of Ireland represented a novel habitat with higher species richness and a different species assemblage when compared to adjacent benthic kelps.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Walls","given":"Am"},{"family":"Kennedy","given":"R"},{"family":"Fitzgerald","given":"Rd"},{"family":"Blight","given":"Aj"},{"family":"Johnson","given":"Mp"},{"family":"Edwards","given":"Md"}],"citation-key":"walls_etal16","container-title":"Aquaculture Environment Interactions","container-title-short":"Aquacult. Environ. Interact.","DOI":"10.3354/aei00170","ISSN":"1869-215X, 1869-7534","issued":{"date-parts":[["2016",2,25]]},"language":"en","page":"157-169","source":"DOI.org (Crossref)","title":"Potential novel habitat created by holdfasts from cultivated Laminaria digitata: assessing the macroinvertebrate assemblages","title-short":"Potential novel habitat created by holdfasts from cultivated Laminaria digitata","type":"article-journal","URL":"http://www.int-res.com/abstracts/aei/v8/p157-169/","volume":"8"},
  {"id":"wang_etal15","abstract":"A growing demand for sustainable energy has led to an increase in construction of offshore windfarms. Guishan windmill farm will be constructed in the Pearl River Estuary, China, which sustains the world’s largest known population of Indo-Pacific humpback dolphins (Sousa chinensis). Dolphin conservation is an urgent issue in this region. By using passive acoustic monitoring, a baseline distribution of data on this species in the Pearl River Estuary during pre-construction period had been collected. Dolphin biosonar detection and its diel, lunar, seasonal and tidal patterns were examined using a Generalized Linear Model. Significant higher echolocation detections at night than during the day, in winter-spring than in summer-autumn, at high tide than at flood tide were recognized. Significant higher echolocation detections during the new moon were recognized at night time. The diel, lunar and seasonal patterns for the echolocation encounter duration also significantly varied. These patterns could be due to the spatial-temporal variability of dolphin prey and illumination conditions. The baseline information will be useful for driving further effective action on the conservation of this species and in facilitating later assessments of the effects of the offshore windfarm on the dolphins by comparing the baseline to post construction and post mitigation efforts.","accessed":{"date-parts":[["2025",3,14]]},"author":[{"family":"Wang","given":"Zhi-Tao"},{"family":"Nachtigall","given":"Paul E."},{"family":"Akamatsu","given":"Tomonari"},{"family":"Wang","given":"Ke-Xiong"},{"family":"Wu","given":"Yu-Ping"},{"family":"Liu","given":"Jian-Chang"},{"family":"Duan","given":"Guo-Qin"},{"family":"Cao","given":"Han-Jiang"},{"family":"Wang","given":"Ding"}],"citation-key":"wang_etal15","container-title":"PLOS ONE","container-title-short":"PLOS ONE","DOI":"10.1371/journal.pone.0141807","ISSN":"1932-6203","issue":"11","issued":{"date-parts":[["2015",11,18]]},"language":"en","page":"e0141807","publisher":"Public Library of Science","source":"PLoS Journals","title":"Passive Acoustic Monitoring the Diel, Lunar, Seasonal and Tidal Patterns in the Biosonar Activity of the Indo-Pacific Humpback Dolphins (Sousa chinensis) in the Pearl River Estuary, China","type":"article-journal","URL":"https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0141807","volume":"10"},
  {"id":"wursig17","abstract":"Recorded knowledge of marine mammals of the Gulf began with commercial whaling of sperm whales, short-finned pilot whales, and Risso’s dolphins in the 1700s and 1800s, progressed to natural history observations and one of the first volunteer stranding organizations, the Texas Marine Mammal Stranding Network, in the 1970s. The vegetarian sirenian, the West Indian manatee (Trichechus manatus), occurs mainly in Florida. All others are cetaceans, members of the whale and dolphin clades. There are no porpoises, sea lions, fur seals, or true seals in the Gulf. The most common cetacean in the Gulf numerically is the pantropical spotted dolphin (Stenella attenuata), and the one with most biomass is the sperm whale (Physeter macrocephalus), common in mid-depth waters off Louisiana and the shelf break off Texas. Major anthropogenic threats exist for all marine mammals but do not appear to be as intensive in the Gulf as in several other oceanic basins. Threats to marine mammals in the Gulf include prey depletion, incidental mortality, injury due to fisheries, intentional and direct takes, vessel strikes, disturbance, acoustic (noise) pollution, chemical contamination, ingestion of solid debris, oil spills, and aspects of ecosystem change.","accessed":{"date-parts":[["2025",2,12]]},"author":[{"family":"Würsig","given":"Bernd"}],"citation-key":"wursig17","container-title":"Habitats and Biota of the Gulf of Mexico: Before the Deepwater Horizon Oil Spill: Volume 2: Fish Resources,  Fisheries,  Sea Turtles,  Avian Resources,  Marine Mammals, Diseases and Mortalities","DOI":"10.1007/978-1-4939-3456-0_5","editor":[{"family":"Ward","given":"C. Herb"}],"event-place":"New York, NY","ISBN":"978-1-4939-3456-0","issued":{"date-parts":[["2017"]]},"language":"en","page":"1489-1587","publisher":"Springer","publisher-place":"New York, NY","source":"Springer Link","title":"Marine Mammals of the Gulf of Mexico","type":"chapter","URL":"https://doi.org/10.1007/978-1-4939-3456-0_5"}
]
