[
  {"id":"bath_etal23","abstract":"As marine aquaculture expands around the world, there is increased concern for impacts to protected species. Documented cases of marine mammal, sea turtle, seabird, and shark interactions with aquaculture installations do exist but are challenging to find. This extensive review summarises the state of knowledge of protected species interactions with marine fish and shellfish aquaculture installations. Although seaweed aquaculture was beyond the scope of this review, some of the findings for shellfish and finfish aquaculture may be relevant. The potential impacts of farms including habitat exclusion, entanglement, entrapment, collisions, and behavioural modifications are the primary risks posed to protected species by marine aquaculture facilities and operations. In addition, indirect effects from habitat impacts of farm operations may be of concern in some areas as well as the cumulative impacts of multiple small or large farms in the same general vicinity. Decades of farm innovations and best management practices have been driven by industry, natural resource managers, conservation organisations, and international conservation agreements. This review is useful for informing industry planning and permitting to develop aquaculture in the open ocean. This work will help advance the science of conservation by synthesising the state of knowledge and provide managers and industry with more insight to protect the most vulnerable species.","accessed":{"date-parts":[["2024",1,29]]},"author":[{"family":"Bath","given":"Gretchen E."},{"family":"Price","given":"Carol A."},{"family":"Riley","given":"Kenneth L."},{"family":"Morris Jr","given":"James A."}],"citation-key":"bath_etal23","container-title":"Reviews in Aquaculture","DOI":"10.1111/raq.12811","ISSN":"1753-5131","issue":"4","issued":{"date-parts":[["2023"]]},"language":"en","license":"© 2023 John Wiley & Sons Australia, Ltd. This article has been contributed to by U.S. Government employees and their work is in the public domain in the USA.","page":"1686-1719","source":"Wiley Online Library","title":"A global review of protected species interactions with marine aquaculture","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/raq.12811","volume":"15"},
  {"id":"callier_etal18","abstract":"Knowledge of aquaculture–environment interactions is essential for the development of a sustainable aquaculture industry and efficient marine spatial planning. The effects of fish and shellfish farming on sessile wild populations, particularly infauna, have been studied intensively. Mobile fauna, including crustaceans, fish, birds and marine mammals, also interact with aquaculture operations, but the interactions are more complex and these animals may be attracted to (attraction) or show an aversion to (repulsion) farm operations with various degrees of effects. This review outlines the main mechanisms and effects of attraction and repulsion of wild animals to/from marine finfish cage and bivalve aquaculture, with a focus on effects on fisheries-related species. Effects considered in this review include those related to the provision of physical structure (farm infrastructure acting as fish aggregating devices (FADs) or artificial reefs (ARs), the provision of food (e.g. farmed animals, waste feed and faeces, fouling organisms associated with farm structures) and some farm activities (e.g. boating, cleaning). The reviews show that the distribution of mobile organisms associated with farming structures varies over various spatial (vertical and horizontal) and temporal scales (season, feeding time, day/night period). Attraction/repulsion mechanisms have a variety of direct and indirect effects on wild organisms at the level of individuals and populations and may have implication for the management of fisheries species and the ecosystem in the context of marine spatial planning. This review revealed considerable uncertainties regarding the long-term and ecosystem-wide consequences of these interactions. The use of modelling may help better understand consequences, but long-term studies are necessary to better elucidate effects.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Callier","given":"Myriam D."},{"family":"Byron","given":"Carrie J."},{"family":"Bengtson","given":"David A."},{"family":"Cranford","given":"Peter J."},{"family":"Cross","given":"Stephen F."},{"family":"Focken","given":"Ulfert"},{"family":"Jansen","given":"Henrice M."},{"family":"Kamermans","given":"Pauline"},{"family":"Kiessling","given":"Anders"},{"family":"Landry","given":"Thomas"},{"family":"O'Beirn","given":"Francis"},{"family":"Petersson","given":"Erik"},{"family":"Rheault","given":"Robert B."},{"family":"Strand","given":"Øivind"},{"family":"Sundell","given":"Kristina"},{"family":"Svåsand","given":"Terje"},{"family":"Wikfors","given":"Gary H."},{"family":"McKindsey","given":"Christopher W."}],"citation-key":"callier_etal18","container-title":"Reviews in Aquaculture","DOI":"10.1111/raq.12208","ISSN":"1753-5131","issue":"4","issued":{"date-parts":[["2018"]]},"language":"en","license":"© 2017 The Authors. Reviews in Aquaculture Published by John Wiley & Sons Australia, Ltd.","page":"924-949","source":"Wiley Online Library","title":"Attraction and repulsion of mobile wild organisms to finfish and shellfish aquaculture: a review","title-short":"Attraction and repulsion of mobile wild organisms to finfish and shellfish aquaculture","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/raq.12208","volume":"10"},
  {"id":"campbell_hotchkiss17","abstract":"Carrageenan is the leading seaweed-derived food hydrocolloid and is used widely for its textural functionality. Carrageenan has a specific set of rheological properties that differentiates it from other hydrocolloids and renders it useful in certain processed foods in addition to a small number of other niche markets. Growing demand for processed foods is a global trend that is being driven in general by an increase in population but also by opposing changes in the world’s economies. On one side, recession is forcing consumers to seek value for money, on the other, improved living standards in formerly disadvantaged economies are enabling consumers to look for more diverse and luxurious product offerings. From either perspective, carrageenan is a winner and the global market is expected to grow albeit, there are some indications that growth in certain regions and sectors has slowed.","accessed":{"date-parts":[["2024",2,21]]},"author":[{"family":"Campbell","given":"Ross"},{"family":"Hotchkiss","given":"Sarah"}],"citation-key":"campbell_hotchkiss17","collection-title":"Developments in Applied Phycology","container-title":"Tropical Seaweed Farming Trends, Problems and Opportunities: Focus on Kappaphycus and Eucheuma of Commerce","DOI":"10.1007/978-3-319-63498-2_13","editor":[{"family":"Hurtado","given":"Anicia Q."},{"family":"Critchley","given":"Alan T."},{"family":"Neish","given":"Iain C."}],"event-place":"Cham","ISBN":"978-3-319-63498-2","issued":{"date-parts":[["2017"]]},"language":"en","page":"193-205","publisher":"Springer International Publishing","publisher-place":"Cham","source":"Springer Link","title":"Carrageenan Industry Market Overview","type":"chapter","URL":"https://doi.org/10.1007/978-3-319-63498-2_13"},
  {"id":"carretta_etal20","abstract":"Pacific region stock assessments include those studied by the Southwest Fisheries Science Center (SWFSC, La Jolla, CA), the Pacific Islands Fisheries Science Center (PIFSC, Honolulu, HI), the National Marine Mammal Laboratory (NMML, Seattle, WA), and the Northwest Fisheries Science Center (NWFSC, Seattle, WA). The 2019 Pacific marine mammal stock assessments include revised reports for 10 Pacific marine mammal stocks under NMFS jurisdiction, including 6 “strategic” stocks: Guadalupe fur seal, Hawaiian monk seal, Eastern North Pacific blue whale, California/Oregon/Washington humpback whale, California/Oregon/Washington sperm whaleand Southern Resident killer whale. New abundance estimates are available for 8 stocks: Guadalupe fur seal, Hawaiian monk seal, four stocks of U.S. West Coast harbor porpoise, Southern Resident killer whale, Eastern North Pacific blue whale. Information on sea otters, manatees, walrus, and polar bears are published separately by the US Fish and Wildlife Service. New information on human-caused sources of mortality and serious injury is included for those stocks where new data are available or resulted in a significant change compared with previously-documented levels of anthropogenic mortality and injury.","archive_location":"noaa:24392","author":[{"family":"Carretta","given":"James V."},{"family":"Forney","given":"Karin. A."},{"family":"Oleson","given":"Erin M. (Erin Marie)","suffix":"1977-"},{"family":"Weller","given":"David William","suffix":"1963-"},{"family":"Lang","given":"Aimee R."},{"family":"Baker","given":"Jason"},{"family":"Muto","given":"M. (Marcia)"},{"family":"Hanson","given":"Brad"},{"family":"Orr","given":"Anthony James"},{"family":"Huber","given":"Harriet R."},{"family":"Lowry","given":"Mark S."},{"family":"Barlow","given":"Jay"},{"family":"Moore","given":"Jeffrey E."},{"family":"Lynch","given":"Deanna"},{"family":"Carswell","given":"Lilian","suffix":"1968-"},{"family":"Brownell","given":"Robert L."}],"citation-key":"carretta_etal20","collection-title":"NOAA technical memorandum NMFS","DOI":"10.25923/trxr-z635","editor":[{"literal":"United States. National Marine Fisheries Service"},{"literal":"Southwest Fisheries Science Center (U.S.)"}],"issued":{"date-parts":[["2020"]]},"title":"U.S. Pacific Marine Mammal Stock Assessments : 2019","type":"article-journal","URL":"https://repository.library.noaa.gov/view/noaa/24392"},
  {"id":"clegg_etal22","author":[{"family":"Clegg","given":"Peter"},{"family":"Mahon","given":"R"},{"family":"McConney","given":"P"},{"family":"Oxenford","given":"HA"}],"citation-key":"clegg_etal22","edition":"1","event-place":"New York, NY","issued":{"date-parts":[["2022"]]},"publisher":"Routledge","publisher-place":"New York, NY","title":"The Caribbean Blue economy","type":"book"},
  {"id":"clement_sagar13","author":[{"family":"Clement","given":"Deanna"},{"family":"Sagar","given":"Paul"}],"citation-key":"clement_sagar13","issued":{"date-parts":[["2013"]]},"language":"en","source":"Zotero","title":"Literature review of ecological effects of aquaculture: effects on marine mammals","type":"report"},
  {"id":"committeeontheassessmentofthecumulativeeffectsofanthropogenicstressorsonmarinemammals_etal17","accessed":{"date-parts":[["2024",2,26]]},"citation-key":"committeeontheassessmentofthecumulativeeffectsofanthropogenicstressorsonmarinemammals_etal17","contributor":[{"literal":"Committee on the Assessment of the Cumulative Effects of Anthropogenic Stressors on Marine Mammals"},{"literal":"Ocean Studies Board"},{"literal":"Division on Earth and Life Studies"},{"literal":"National Academies of Sciences, Engineering, and Medicine"}],"DOI":"10.17226/23479","event-place":"Washington, D.C.","ISBN":"978-0-309-44048-6","issued":{"date-parts":[["2017",5,4]]},"publisher":"National Academies Press","publisher-place":"Washington, D.C.","source":"National Academies Press","title":"Approaches to Understanding the Cumulative Effects of Stressors on Marine Mammals","type":"book","URL":"https://www.nap.edu/catalog/23479"},
  {"id":"duprey09","abstract":"Interactions between humans and dusky dolphins in the coastal waters of New\nZealand are increasing. My research focused on tourism interactions, with Kaikoura as the\nstudy site; and, on habitat use in an active aquaculture area, with Admiralty Bay as the\nstudy site. In Kaikoura, companies engaged in commercial cetacean tourism (For Hire\nCompany) have permits issued by the New Zealand’s Department of Conservation,\nallowing them to take paying customers out to view and swim with wild dusky dolphins.\nDuring summer and fall of 2005, I assessed the effectiveness of a voluntary ‘rest\nperiod’ established to give time free of humans to the dolphins. I used a theodolite to track\nthe movements of large groups of dusky dolphins and recorded the arrival, departure and\nbehaviors of all vessels approaching within 400 m of the group. The ‘rest period’ resulted\nin a reduction of vessel visits compared to non-rest periods, yet one For Hire Company\nand private recreational vessels continued to visit dusky dolphin groups during this time.\nTo increase compliance with the voluntary regulation, more education is needed targeting\nprivate recreational vessels.\nWeekend traffic was higher compared to weekday traffic, during both rest and\nnon-rest periods; a large increase occurred in weekend non-commercial vessel traffic.\nSwimming with calves is prohibited by New Zealand’s Marine Mammal Protection\nRegulations of 1992, yet 71.4 percent of the swim attempts I observed on-board For Hire\nCompany tours were conducted with groups containing calves. More should be done to\nreduce the number of swims conducted with groups of dusky dolphins containing calves. In winter of 2005, I used hourly theodolite scans to record the number of dusky\ndolphin groups using Admiralty Bay, a different near-shore environment with less tourism\nthan off Kaikoura, and with near-shore mussel farms. Groups of dusky dolphins were\nobserved in Admiralty Bay using the full extent of the bay. This re-enforces previous\nfindings that Admiralty Bay is an important winter foraging ground for dusky dolphins,\nand further aquaculture development in the bay would remove available foraging habitat.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Duprey","given":"Nicholas Matthew Thomson"}],"citation-key":"duprey09","issued":{"date-parts":[["2009",5,15]]},"language":"en_US","medium":"electronic","note":"Accepted: 2010-01-15T00:02:21Z","source":"oaktrust.library.tamu.edu","title":"Dusky dolphin (Lagenorhynchus obscurus) behavior and human interactions: implications for tourism and aquaculture","title-short":"Dusky dolphin (Lagenorhynchus obscurus) behavior and human interactions","type":"book","URL":"https://oaktrust.library.tamu.edu/handle/1969.1/ETD-TAMU-1388"},
  {"id":"fao22","accessed":{"date-parts":[["2024",2,21]]},"author":[{"family":"FAO","given":"na"}],"citation-key":"fao22","DOI":"10.4060/cc0461en","ISBN":"978-92-5-136364-5","issued":{"date-parts":[["2022",6,28]]},"language":"en","publisher":"FAO","source":"DOI.org (Crossref)","title":"The State of World Fisheries and Aquaculture 2022","type":"book","URL":"http://www.fao.org/documents/card/en/c/cc0461en"},
  {"id":"fleming_bateman18","abstract":"Novel ecosystems (‘emerging ecosystems’) result when species occur in combinations and relative abundances that have not occurred previously within a given biome, due to deliberate or inadvertent human agency. Humans have changed the environment through disturbance, physical structures or additional resources. Many vertebrate predators inhabit cities, towns and other places that humans have built or altered, and make use of these anthropogenic niches. These predators range in size from bats swarming around lamp posts, to leopards stalking domestic animals in the heart of cities. In this essay, we describe four scenarios where predators opportunistically make use of anthropogenic niches. First, humans are surrounded by animals, including synanthropic rodents and birds, livestock and pets, that can be novel prey for opportunistic predators. Second, feeding on prey concentrations created through anthropogenic niches increases their hunting efficiency, by reducing both search and commute times. Third, anthropogenic environments create novel situations such as thermals and artificial lighting that advantage some predators, increasing their capture success. Finally, many predators have developed novel hunting strategies to make the most of opportunities in anthropogenic environments that can lead to greater hunting success. We give examples of these four scenarios and have developed a conceptual model that captures the common mechanisms relevant to each, with predictions for how these can be explored further in future studies. Predators exploiting anthropogenic niches can experience greater ease of hunting, decreased search effort and/or increased capture success. Consequently, these animals experience many physiological and reproductive benefits over conspecifics that do not make similar use of anthropogenic niches, ultimately benefitting from living alongside humans.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Fleming","given":"Patricia A."},{"family":"Bateman","given":"Philip W."}],"citation-key":"fleming_bateman18","container-title":"Animal Behaviour","container-title-short":"Animal Behaviour","DOI":"10.1016/j.anbehav.2018.02.011","ISSN":"0003-3472","issued":{"date-parts":[["2018",4,1]]},"page":"145-155","source":"ScienceDirect","title":"Novel predation opportunities in anthropogenic landscapes","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0003347218300617","volume":"138"},
  {"id":"gaynor_etal19","abstract":"Animals experience varying levels of predation risk as they navigate heterogeneous landscapes, and behavioral responses to perceived risk can structure ecosystems. The concept of the landscape of fear has recently become central to describing this spatial variation in risk, perception, and response. We present a framework linking the landscape of fear, defined as spatial variation in prey perception of risk, to the underlying physical landscape and predation risk, and to resulting patterns of prey distribution and antipredator behavior. By disambiguating the mechanisms through which prey perceive risk and incorporate fear into decision making, we can better quantify the nonlinear relationship between risk and response and evaluate the relative importance of the landscape of fear across taxa and ecosystems.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Gaynor","given":"Kaitlyn M."},{"family":"Brown","given":"Joel S."},{"family":"Middleton","given":"Arthur D."},{"family":"Power","given":"Mary E."},{"family":"Brashares","given":"Justin S."}],"citation-key":"gaynor_etal19","container-title":"Trends in Ecology & Evolution","container-title-short":"Trends in Ecology & Evolution","DOI":"10.1016/j.tree.2019.01.004","ISSN":"0169-5347","issue":"4","issued":{"date-parts":[["2019",4,1]]},"page":"355-368","source":"ScienceDirect","title":"Landscapes of Fear: Spatial Patterns of Risk Perception and Response","title-short":"Landscapes of Fear","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0169534719300199","volume":"34"},
  {"id":"Gillespie2009a","author":[{"family":"Gillespie","given":"Douglas"},{"family":"Mellinger","given":"David K"},{"family":"Gordon","given":"Jonathan"},{"family":"McLaren","given":"David"},{"family":"Redmond","given":"Paul"},{"family":"McHugh","given":"Ronald"},{"family":"Trinder","given":"Philip"},{"family":"Deng","given":"Xiao‐Yan"},{"family":"Thode","given":"Aaron"}],"citation-key":"Gillespie2009a","container-title":"The Journal of the Acoustical Society of America","DOI":"10.1121/1.4808713","ISSN":"0001-4966","issue":"4","issued":{"date-parts":[["2009",4,1]]},"page":"2547-2547","publisher":"Acoustical Society of America","title":"PAMGUARD: Semiautomated, open source software for real‐time acoustic detection and localization of cetaceans.","type":"article-journal","URL":"http://dx.doi.org/10.1121/1.4808713","volume":"125"},
  {"id":"hayes_etal20","abstract":"Under the 1994 amendments of the Marine Mammal Protection Act (MMPA), the National Marine Fisheries Service (NMFS) and the United States Fish and Wildlife Service (USFWS) were required to generate stock assessment reports (SARs) for all marine mammal stocks in waters within the U.S. Exclusive Economic Zone (EEZ). The first reports for the Atlantic (includes the Gulf of Mexico) were published in July 1995 (Blaylock et al. 1995). The MMPA requires NMFS and USFWS to review these reports annually for strategic stocks of marine mammals and at least every 3 years for stocks determined to be non-strategic. Included in this report as appendices are: 1) a summary of serious injury/mortality estimates of marine mammals in observed U.S. fisheries (Appendix I), 2) a summary of NMFS records of large whale human-caused serious injury and mortality (Appendix II), 3) detailed fisheries information (Appendix III), 4) summary tables of abundance estimates generated over recent years and the surveys from which they are derived (Appendix IV), a summary of observed fisheries bycatch (Appendix V), and a list of reports not updated in the current year (Appendix VI).","archive_location":"noaa:47708","author":[{"family":"Hayes","given":"Sean A. (editor)"},{"family":"Josephson","given":"Elizabeth (editor)"},{"family":"Maze-Foley","given":"Katherine (editor)"},{"family":"Rosel","given":"Patricia E. (editor)"},{"family":"Byrd","given":"Barbie"},{"family":"Chavez-Rosales","given":"Samuel"},{"family":"Cole","given":"Timothy V. N."},{"family":"Garrison","given":"Lance P."},{"family":"Hatch","given":"Joshua"},{"family":"Henry","given":"Allison"},{"family":"Horstman","given":"Stacey C."},{"family":"Litz","given":"Jenny"},{"family":"Lyssikatos","given":"Marjorie C."},{"family":"Mullin","given":"Keith D."},{"family":"Orphanides","given":"Christopher"},{"family":"Pace","given":"Richard M."},{"family":"Palka","given":"Debra L."},{"family":"Powell","given":"Jessica"},{"family":"Wenzel","given":"Frederick W."}],"citation-key":"hayes_etal20","collection-title":"NOAA technical memorandum NMFS-NE ; 264","DOI":"10.25923/ngsq-qc69","editor":[{"literal":"Northeast Fisheries Science Center (U.S.)"}],"issued":{"date-parts":[["2020"]]},"title":"U.S. Atlantic and Gulf of Mexico marine mammal stock assessments - 2019","type":"article-journal","URL":"https://repository.library.noaa.gov/view/noaa/47708"},
  {"id":"heinrich_etal19","abstract":"Predictive species distribution models (SDMs) have become powerful tools to determine habitat use patterns of mobile marine predators and their spatial overlap with potentially impacting anthropogenic activities. This study used SDMs to investigate fine-scale habitat use patterns of two poorly known and broadly sympatric coastal delphinids, Chilean dolphins (Cephalorhynchus eutropia) and Peale's dolphins (Lagenorhynchus australis), and their spatial interactions with intense aquaculture farming activities in the Chiloé archipelago, southern Chile. A long-term dataset (2002–2012) of boat-based dolphin sightings and concurrently in situ collected environmental and anthropogenic variables was analysed using binomial Generalized Additive Models to investigate ecological drivers of each species' fine-scale distribution and to predict dolphin occurrence spatially. Chilean dolphins preferred shallow (<30 m deep), turbid waters, close to shore (<500 m) and river mouths which often placed them in sheltered bays and channels used intensively by shellfish farms. Peale's dolphins were also found in shallow waters but occurred over a wider range of conditions along more open or exposed coastlines. Both species had to navigate extensive salmon and shellfish farming sites to transit between areas of important habitat. Sightings and predicted occurrence maps showed a clear pattern of spatial habitat partitioning between species, which remained stable across the 11 year study period. The identification of important habitat for Chilean dolphins warrants the consideration of spatially explicit conservation measures to limit the potential effects of overlapping salmon and shellfish farming. The observed differences in ecological plasticity of the two sympatric species should be considered when evaluating and mitigating the effects of environmental change and ongoing anthropogenic pressures on their nearshore habitat. The estimated species–environment relationships could also be used to predict where dolphin habitat and anthropogenic activities are most likely to overlap in other parts of the species' ranges.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Heinrich","given":"Sonja"},{"family":"Genov","given":"Tilen"},{"family":"Fuentes Riquelme","given":"Marjorie"},{"family":"Hammond","given":"Philip S."}],"citation-key":"heinrich_etal19","container-title":"Aquatic Conservation: Marine and Freshwater Ecosystems","DOI":"10.1002/aqc.3153","ISSN":"1099-0755","issue":"S1","issued":{"date-parts":[["2019"]]},"language":"en","license":"© 2019 John Wiley & Sons, Ltd.","page":"212-226","source":"Wiley Online Library","title":"Fine-scale habitat partitioning of Chilean and Peale's dolphins and their overlap with aquaculture","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1002/aqc.3153","volume":"29"},
  {"id":"Inc.2020","author":[{"family":"Inc.","given":"CSA Ocean Sciences"}],"citation-key":"Inc.2020","issue":"August","issued":{"date-parts":[["2020"]]},"title":"Pamguard Quality Assurance Module for Marine Mammal Detection Using Passive Acoustic Monitoring","type":"article-journal"},
  {"id":"Kemper2010","author":[{"family":"Kemper","given":"Catherine M"},{"family":"Pemberton","given":"David"},{"family":"Cawthorn","given":"Martin"},{"family":"Heinrich","given":"Sonja"},{"family":"Mann","given":"Janet"},{"family":"Würsig","given":"Bernd"},{"family":"Shaughnessy","given":"Peter"},{"family":"Gales","given":"Rosemary"}],"citation-key":"Kemper2010","container-title":"Marine mammals: fisheries, tourism and management issues","editor":[{"family":"Gales, N, Hindell, M. Kirkwood","given":"R"}],"event-place":"Melbourne","ISBN":"978-0-643-09071-2","issued":{"date-parts":[["2003"]]},"page":"208-226","publisher":"CSIRO PUBLISHING","publisher-place":"Melbourne","title":"Aquaculture and marine mammals: co-existence or conflict ?","type":"chapter"},
  {"id":"lloyd03","author":[{"family":"Lloyd","given":"Brian"}],"call-number":"SH379.N45 L56 2003","citation-key":"lloyd03","contributor":[{"family":"New Zealand","given":""}],"event-place":"Wellington, N.Z","issued":{"date-parts":[["2003"]]},"language":"en","publisher":"Dept. of Conservation","publisher-place":"Wellington, N.Z","source":"Library of Congress ISBN","title":"Potential effects of mussel farming on New Zealand's marine mammals and seabirds: a discussion paper","title-short":"Potential effects of mussel farming on New Zealand's marine mammals and seabirds","type":"report"},
  {"id":"lopez12","abstract":"Owing to the worldwide growth of aquaculture over the last years, new habitats have been created through the supplement of nutrients. This addition of nutrients affects the whole marine food web, resulting in predator species such as bottlenose dolphins becoming attracted to these areas. During this 5-year-long study that was carried out along the north-eastern coast of Sardinia (Italy), bottlenose dolphin’s history of exposure to aquaculture perturbations and their effects was documented. The interaction with a fish farm was assessed by studying the site fidelity, group dynamics, and seasonal and yearly occurrence. In all, 1,838 hours were spent in the field. Behavioural observations showed that the predominant activity (89 % of the time) in the fish farm was foraging (predation and depredation). The occurrence of bottlenose dolphins appeared to be related with the seasons and with the fish farm harvesting operations. Thus, the peak dolphin occurrence in the fish farm area throughout Fall coincides with the period in which they spend most of their time foraging. A relatively small community remained resident interacting with the fish farm over a long period of time. Hence, these individuals gained intimate knowledge on how to capitalize on the fish farm industry. This heterogeneity in site fidelity and residence patterns is highly relevant when coastal management initiatives are considered.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"López","given":"Bruno Díaz"}],"citation-key":"lopez12","container-title":"Marine Biology","container-title-short":"Mar Biol","DOI":"10.1007/s00227-012-2002-x","ISSN":"1432-1793","issue":"10","issued":{"date-parts":[["2012",10,1]]},"language":"en","page":"2161-2172","source":"Springer Link","title":"Bottlenose dolphins and aquaculture: interaction and site fidelity on the north-eastern coast of Sardinia (Italy)","title-short":"Bottlenose dolphins and aquaculture","type":"article-journal","URL":"https://doi.org/10.1007/s00227-012-2002-x","volume":"159"},
  {"id":"markowitz_etal04","abstract":"1. Marine farms have the potential to affect dolphin foraging in the coastal environment, yet this issue has been largely omitted from aquaculture management models. Data on the subject are minimal. This study was conducted to examine potential overlap between dusky dolphin habitat use and New Zealand's growing green-lipped mussel farming industry. 2. Data on dusky dolphin occurrence, distribution, abundance, and behaviour were collected from small vessels over five successive winters in the Marlborough Sounds, the centre of New Zealand's mussel farming industry. 3. Locations and movements of dolphin groups were recorded at 2 min intervals with a global positioning system receiver to examine the overlap of dusky dolphin use of coastal areas with existing and proposed marine farms. All cases of dolphins entering the boundaries of mussel farms and total time spent in farms were recorded. Over 8500 dolphin dorsal fin photographs were analysed to develop a catalogue of 421 marked individuals utilizing the area. All instances of dolphin feeding were noted, and focal group behaviour was recorded at 2 min intervals for groups observed ≥ 1 h. 4. Within the Marlborough Sounds, dusky dolphins were most often encountered during the winter in Admiralty Bay, the area with the greatest density of proposed farming activity in the region. Mark-recapture data indicate that more than 1000 dusky dolphins used Admiralty Bay over the course of the 5 year study, with an average of 220 individuals inhabiting the bay on any given week during the winters of 1998-2002. As many as 55% of individuals returned to Admiralty Bay in consecutive winters. 5. Overlap of dusky dolphin habitat use with proposed marine farms is high, and dolphins rarely used areas within the existing farms. If dusky dolphin distribution with respect to farms were random, an expected 18±0.5 of 436 groups would be encountered in existing Inner Admiralty Bay farms; however, no dolphin groups were first encountered in farms. 6. In 5 years, only eight of 621 dusky dolphin groups monitored in Admiralty Bay were observed to enter the boundaries of mussel farms at any point. Dolphins entering mussel farms moved rapidly up the lanes between rows of lines and floats. Dolphins were observed a total of 14.2 min inside farms versus 147.5 h outside of farms in Admiralty Bay. Correcting for area, dolphins were observed spending significantly less time per survey inside than outside of farms. 7. Most dusky dolphin groups in Admiralty Bay were observed feeding on small schooling fish, often associated with seabirds and/or fur seals. Movement and diving patterns indicate much foraging when not actively feeding. 8. Regular seasonal migration of dusky dolphins and frequent feeding associations with other apex predators make management of marine farming a wider socio-economic and ecological issue. Copyright © 2004 John Wiley & Sons, Ltd.","accessed":{"date-parts":[["2022",6,28]]},"author":[{"family":"Markowitz","given":"Tim M."},{"family":"Harlin","given":"April D."},{"family":"Würsig","given":"Bernd"},{"family":"Mcfadden","given":"Cynthia J."}],"citation-key":"markowitz_etal04","container-title":"Aquatic Conservation: Marine and Freshwater Ecosystems","DOI":"10.1002/AQC.602","ISSN":"1099-0755","issue":"2","issued":{"date-parts":[["2004",3,1]]},"page":"133-149","publisher":"John Wiley & Sons, Ltd","title":"Dusky dolphin foraging habitat: overlap with aquaculture in New Zealand","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/full/10.1002/aqc.602","volume":"14"},
  {"id":"pearson09","abstract":"In societies characterized by a high degree of fission-fusion dynamics, individuals adjust their grouping patterns according to the shifting balance of costs and benefits associated with grouping. This study examines influences on fission-fusion dynamics for dusky dolphins (Lagenorhynchus obscurus) in Admiralty Bay, New Zealand. This area is an important foraging habitat for dusky dolphins during the winter and spring. Admiralty Bay has little predation risk, but nearshore mussel farms may infringe on available habitat. I used generalized estimating equations to determine the influences of coordinated foraging, predation risk, and presence of mussel farms on party size, rate of fission-fusion, and behavioral state. I conducted 168 boat-based group focal follows totaling 168 h. The proportion of individuals observed foraging was positively related to party size and rate of party fusion. Resting had no effect on party size and did not vary according to location. Near mussel farms, traveling decreased, and rate of party fission decreased. I conclude that (1) coordinated foraging strategies are a primary influence on fission-fusion dynamics within this population, (2) dolphins may respond to decreased predation risk by not adjusting party size or location during resting, and (3) areas near mussel farms are not used for traveling.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Pearson","given":"Heidi C."}],"citation-key":"pearson09","container-title":"Behavioral Ecology and Sociobiology","container-title-short":"Behav Ecol Sociobiol","DOI":"10.1007/s00265-009-0821-7","ISSN":"1432-0762","issue":"10","issued":{"date-parts":[["2009",8,1]]},"language":"en","page":"1437-1446","source":"Springer Link","title":"Influences on dusky dolphin (Lagenorhynchus obscurus) fission-fusion dynamics in Admiralty Bay, New Zealand","type":"article-journal","URL":"https://doi.org/10.1007/s00265-009-0821-7","volume":"63"},
  {"id":"price_etal17","abstract":"\"This assessment summarizes the current state of knowledge regarding documented and potential interactions of species listed under the Endangered Species Act as amended (ESA; 16 U. S. C. ʹ 1531-- 1543), such as sea turtles and marine mammals, with offshore longline mussel culture gear. Its primary purpose is to strengthen the ability of the National Oceanic and Atmospheric Administration (NOAA) National Marine Fisheries Service (NMFS) Greater Atlantic Regional Fisheries Office (GARFO) to make science-based decisions and recommendations as part of the review and consultation process required to permit aquaculture operations in federal waters. Although developed in coordination with GARFO staff, this assessment is highly relevant to efforts already underway and upcoming in other U. S. regions to permit longline mussel aquaculture. The information in this assessment is useful for guiding the regulatory process of Protected Resources Division (PRD) consultations to meet the agency goals of advancing aquaculture in the open ocean while still meeting its mandates under the ESA. In addition to summarizing what is known and providing a state of science analysis, the assessment includes a preliminary risk analysis to evaluate potential for harmful interactions between aquaculture and protected species. It also identifies knowledge gaps and areas of needed research. We gathered relevant publications and data on protected species interactions with specific gear types used in commercial marine aquaculture and explored interactions with similar or analogous fishing gear. We used this information to provide management options to help coastal managers to make informed science-based recommendations about permitting, siting and man - aging aquaculture in a manner consistent with federal mandates to protect imperiled species, while also supporting the production of sustainably grown seafood\"--Introduction. [doi:10.7289/V5/TM-NOS-NCCOS-211 (http://doi.org/10.7289/V5/TM-NOS-NCCOS-211)]","archive_location":"noaa:16942","author":[{"family":"Price","given":"Carol Seals"},{"family":"Morris","given":"James A.","suffix":"(James Adiel), Jr"},{"family":"Keane","given":"Ellen P."},{"family":"Morin","given":"David Matthew"},{"family":"Vaccaro","given":"Christine"},{"family":"Bean","given":"David W. (William)","suffix":"1963-"}],"citation-key":"price_etal17","issued":{"date-parts":[["2017"]]},"title":"Protected species and marine aquaculture interactions. NOAA Technical Memorandum NOS NCCOS 211","type":"report","URL":"https://repository.library.noaa.gov/view/noaa/16942"},
  {"id":"RCoreTeam2016","author":[{"literal":"R Core Team"}],"citation-key":"RCoreTeam2016","event-place":"Vienna, Austria","issued":{"date-parts":[["2016"]]},"publisher":"R Foundation for Statistical Computing","publisher-place":"Vienna, Austria","title":"R: A Language and Environment for Statistical Computing","type":"document","URL":"https://www.r-project.org/"},
  {"id":"researchandmarkets23","abstract":"The carrageenan market size crossed USD 850 million in 2022 and is projected to witness 6% CAGR during 2023 to 2032, driven by the growing interest in natural and organic products worldwide.\n\nForecast Period\t2022 - 2030\nEstimated Market Value (USD) in 2022\t$871.66 Million\nForecasted Market Value (USD) by 2030\t$1320 Million\nCompound Annual Growth Rate\t5.4%\nRegions Covered\tGlobal","accessed":{"date-parts":[["2024",2,21]]},"author":[{"family":"Research and Markets","given":""}],"citation-key":"researchandmarkets23","issued":{"date-parts":[["2023",5]]},"language":"en","title":"Carrageenan Market Size","type":"report","URL":"https://www.gminsights.com/industry-analysis/carrageenan-market"},
  {"id":"ribeiro_etal07","abstract":"Fine-scale habitat selection of Chilean dolphins was studied between January and April 2002 through shore-based theodolite tracking in order to investigate the environmental and behavioural determinants of habitat use, and to evaluate the interactions between this species and aquaculture activities in Yaldad Bay, southern Chile. During 293.5 h of effort, movement and habitat selection patterns of dolphins exhibited a significantly concentrated use of only 21% of the entire study area. Correspondence analysis showed that shallow waters (5–10 m), proximity to coast and rivers were the most significant environmental parameters determining fine-scale dolphin distribution patterns, with foraging the most frequently observed activity. Aquaculture activities in the area were observed to affect dolphin habitat use patterns by restricting space available for biologically important dolphin behaviours.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Ribeiro","given":"Sandra"},{"family":"Viddi","given":"Francisco A."},{"family":"Cordeiro","given":"José Luís"},{"family":"Freitas","given":"Thales R. O."}],"citation-key":"ribeiro_etal07","container-title":"Journal of the Marine Biological Association of the United Kingdom","DOI":"10.1017/S0025315407051594","ISSN":"1469-7769, 0025-3154","issue":"1","issued":{"date-parts":[["2007",2]]},"language":"en","page":"119-128","source":"Cambridge University Press","title":"Fine-scale habitat selection of Chilean dolphins (Cephalorhynchus eutropia): interactions with aquaculture activities in southern Chiloé Island, Chile","title-short":"Fine-scale habitat selection of Chilean dolphins (Cephalorhynchus eutropia)","type":"article-journal","URL":"https://www.cambridge.org/core/journals/journal-of-the-marine-biological-association-of-the-united-kingdom/article/abs/finescale-habitat-selection-of-chilean-dolphins-cephalorhynchus-eutropia-interactions-with-aquaculture-activities-in-southern-chiloe-island-chile/11C4ED2D6F71B97CF06E172C1626CC83","volume":"87"},
  {"id":"tanaka_etal20","abstract":"Seaweeds have been studied as a bioremediation component to reduce eutrophication in aquaculture systems, but the potential and applications of seaweed aquaculture have not been fully evaluated. The present study aimed to advance the bioremediation and application potential of seaweeds in aquaculture by evaluating interspecific variations in low-salinity tolerance, phosphorus (P) content, and production of ultraviolet (UV)-absorbing compounds. Two species of Phaeophyceae (Padina australis and Sargassum hemiphyllum) were most tolerant to low salinities, suggesting that these species would be suitable for introducing into estuarine, brackish water aquaculture systems. Considering the growth and P content, Caulerpa sertularioides was most efficient in P absorption from the ambient seawater under the common seawater salinity of 35. Two species of Rhodophyceae (Acanthophora muscoides and Hydropuntia edulis) possessed the most UV-absorbing compounds, which would contribute to the reduction in the penetration of UV radiation into aquaculture water. These results show versatile merits of seaweed introduction into aquaculture systems and suggest that suitable species should be selected considering the purpose and efficiency.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Tanaka","given":"Yasuaki"},{"family":"Ashaari","given":"Asimah"},{"family":"Mohamad","given":"Fathen Syuhada"},{"family":"Lamit","given":"Nadhirah"}],"citation-key":"tanaka_etal20","container-title":"Aquaculture","container-title-short":"Aquaculture","DOI":"10.1016/j.aquaculture.2019.734853","ISSN":"0044-8486","issued":{"date-parts":[["2020",3,15]]},"page":"734853","source":"ScienceDirect","title":"Bioremediation potential of tropical seaweeds in aquaculture: low-salinity tolerance, phosphorus content, and production of UV-absorbing compounds","title-short":"Bioremediation potential of tropical seaweeds in aquaculture","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0044848619316023","volume":"518"},
  {"id":"theuerkauf_etal22","abstract":"Aquaculture can have negative environmental impacts, adding to the suite of anthropogenic stressors that challenge coastal ecosystems. However, a growing body of scientific evidence indicates that the commercial cultivation of bivalve shellfish and seaweed can deliver valuable ecosystem goods and services, including provision of new habitats for fish and mobile invertebrate species. We completed a systematic literature review of studies focused on understanding habitat-related interactions associated with bivalve and seaweed aquaculture, and a brief meta-analysis of 65 studies to evaluate fish and mobile macroinvertebrate populations at farms and reference sites. Bivalve and seaweed aquaculture were associated with higher abundance (n = 59, range: 0.05× to 473×, median lnRR = 0.67) and species richness (n = 29, range: 0.68× to 4.3×, median lnRR = 0.13) of wild, mobile macrofauna. Suspended or elevated mussel and oyster culture yielded the largest increases in wild macrofaunal abundance and species richness. We describe the major mechanisms and pathways by which bivalve and seaweed aquaculture may positively influence the structure and function of faunal communities—including provision of structured habitat, provision of food resources and enhanced reproduction and recruitment—and identify the role of the species cultivated and cultivation gear in affecting habitat value. Given the continued deterioration of coastal habitats and increasing investments into their restoration, understanding how industry activities such as aquaculture can be designed to deliver food within ecological limits and have positive influences on ecosystem goods and services is essential in ensuring ecological, social and economic objectives can be achieved.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Theuerkauf","given":"Seth J."},{"family":"Barrett","given":"Luke T."},{"family":"Alleway","given":"Heidi K."},{"family":"Costa-Pierce","given":"Barry A."},{"family":"St. Gelais","given":"Adam"},{"family":"Jones","given":"Robert C."}],"citation-key":"theuerkauf_etal22","container-title":"Reviews in Aquaculture","DOI":"10.1111/raq.12584","ISSN":"1753-5131","issue":"1","issued":{"date-parts":[["2022"]]},"language":"en","license":"© 2021 The Authors. Reviews in Aquaculture published by John Wiley & Sons Australia, Ltd.","page":"54-72","source":"Wiley Online Library","title":"Habitat value of bivalve shellfish and seaweed aquaculture for fish and invertebrates: Pathways, synthesis and next steps","title-short":"Habitat value of bivalve shellfish and seaweed aquaculture for fish and invertebrates","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/raq.12584","volume":"14"},
  {"id":"vaughn_etal07","abstract":"In this study, monthly changes in dusky dolphin (Lagenorhynchus obscurus) feeding tactics and multi‐species associations in Admiralty Bay and Current Basin, New Zealand were described from August to November 2005 and from May through August 2006. Concurrent changes in dusky dolphin abundance, prey characteristics, and locations of feeding bouts were examined. Data were collected during systematic surveys and focal follows of dolphin groups. During 335 dolphin feeding bouts (52 observed underwater), data were recorded on number of associated fur seal (Arctocephalus forsteri), seabirds, and sharks; dolphin behaviour; prey ball parameters; and locations. Dolphin feeding tactics, multi‐species associations, and locations of feeding bouts were different from May through July than from August to November. From May through July, dolphins fed on mobile prey at depth; from August to November, they herded small schools of fish (including pilchard Sardinops neopilchardus) to the surface. Primarily shearwaters (Puffinus spp.) fed with dolphins from May through July; shearwaters, gannet (Morus serrator), gulls (Larus spp.), and fur seal frequently fed with dolphins from August to November. These intra‐annual differences suggest that changes in prey species or behaviour influence dolphin feeding tactics, and influence which species benefit from feeding with dolphins.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Vaughn","given":"Robin L."},{"family":"Shelton","given":"Deborah E."},{"family":"Timm","given":"Lori L."},{"family":"Watson","given":"Leslie A."},{"family":"Würsig","given":"Bernd"}],"citation-key":"vaughn_etal07","container-title":"New Zealand Journal of Marine and Freshwater Research","DOI":"10.1080/00288330709509929","ISSN":"0028-8330","issue":"4","issued":{"date-parts":[["2007",12,1]]},"page":"391-400","publisher":"Taylor & Francis","source":"Taylor and Francis+NEJM","title":"Dusky dolphin (Lagenorhynchus obscurus) feeding tactics and multi‐species associations","type":"article-journal","URL":"https://doi.org/10.1080/00288330709509929","volume":"41"},
  {"id":"walls_etal16","abstract":"Interest in the cultivation of native kelp species is increasing within Europe. Observations of seaweed farms suggest that they may act as a habitat for associated species, potentially altering the richness of the local area. Previous studies have generally focused on species associated with wild kelps, showing the holdfast to be relatively species-rich. Little research has, however, been conducted on the species associated with cultivated kelps. The habitat created by cultivated kelp holdfasts may act as a novel habitat and not simply an expansion of existing kelp habitat, due to differences in holdfast age, holdfast morphology and holdfast position in the water column. Laminaria digitata from the west of Ireland were examined to test if these differences result in the fauna of cultivated (suspended) holdfasts being distinct from wild (benthic) stands. To place the results in a broader context, patterns were compared to holdfast−richness relationships observed in comparable studies from the NE Atlantic. Total abundance of holdfast epifauna was similar across benthic and suspended holdfasts from the west of Ireland, although species richness was higher in suspended samples. Richness and abundance in suspended kelp holdfasts were consistent with the range of values recorded in other wild kelp studies. There were significant differences in assemblage composition between holdfast types (ANOSIM; R = 0.383, p < 0.05). The distributions of faunal feeding types did not, however, vary between suspended and benthic kelps. Suspended holdfasts in the west of Ireland represented a novel habitat with higher species richness and a different species assemblage when compared to adjacent benthic kelps.","accessed":{"date-parts":[["2024",2,26]]},"author":[{"family":"Walls","given":"Am"},{"family":"Kennedy","given":"R"},{"family":"Fitzgerald","given":"Rd"},{"family":"Blight","given":"Aj"},{"family":"Johnson","given":"Mp"},{"family":"Edwards","given":"Md"}],"citation-key":"walls_etal16","container-title":"Aquaculture Environment Interactions","container-title-short":"Aquacult. Environ. Interact.","DOI":"10.3354/aei00170","ISSN":"1869-215X, 1869-7534","issued":{"date-parts":[["2016",2,25]]},"language":"en","page":"157-169","source":"DOI.org (Crossref)","title":"Potential novel habitat created by holdfasts from cultivated Laminaria digitata: assessing the macroinvertebrate assemblages","title-short":"Potential novel habitat created by holdfasts from cultivated Laminaria digitata","type":"article-journal","URL":"http://www.int-res.com/abstracts/aei/v8/p157-169/","volume":"8"}
]
